<?xml version="1.0" encoding="UTF-8" ?>
  <rss version="2.0" xmlns:content="http://purl.org/rss/1.0/modules/content/" xmlns:atom="http://www.w3.org/2005/Atom">

  <channel>
    <title>rautenperle.com</title>
    <link>https://www.rautenperle.com</link>
    <description>Mein Schatz</description>
    <lastBuildDate>2020-12-20T00:00:00.000Z</lastBuildDate>
    
    <item>
      <title>4:0-Sieg und Tabellenführer - ohne jeden Glanz</title>
      <link>http://www.rautenperle.com/content/40-sieg-und-tabellenfuehrer-ohne-jeden-glanz</link>
      <pubDate>2020-12-20T00:00:00.000Z</pubDate>
      <guid>http://www.rautenperle.com/content/40-sieg-und-tabellenfuehrer-ohne-jeden-glanz</guid>
      <enclosure url="https://www.rautenperle.com/sites/default/files/2020-12/witters_1541117.jpg" length="2048" type="image/jpeg" />
      <description><![CDATA[Das Spiel hatte schon zehn Minuten hinter sich, als ich die erste halbwegs gelungene Aktion des HSV sah – und noch nicht ahnte, dass es in der ersten Halbzeit eigentlich keine weiteren guten Aktionen&hellip;]]></description>
      <content:encoded><![CDATA[<div class="Rte"> <p>Das Spiel hatte schon zehn Minuten hinter sich, als ich die erste halbwegs gelungene Aktion des HSV sah &#x2013; und noch nicht ahnte, dass es in der ersten Halbzeit eigentlich keine weiteren guten Aktionen geben sollte. Also auf keiner der beiden Seiten. Denn es spielte in der ersten Halbzeit tats&#xE4;chlich &#x201E;Will nicht-&#x201C; gegen &#x201E;Kann nicht-besser&#x201C;. Dass der HSV sich am Ende mt einem 4:0-Sieg die Tabellenspitze wieder zur&#xFC;ckholen w&#xFC;rde, darauf deuetet wrklich gar nichts hin.</p> <h3>Was hatte Thioune taktisch heute vor?</h3> <p>Taktisch war es von Beginn an undurchsichtig f&#xFC;r mich, was Daniel Thioune hier von seiner Mannschaft sehen wollte. Mit einer Dreierkette gegen eine Spitze &#x2013; kann man so machen, muss man aber sicher nicht. Und da sich Heyer aus dem Zentrum dieser Dreierkette ebenso selten ins Offensivspiel einschaltete wie die beiden Au&#xDF;en Josha Vagnoman und Tim Leibold, war diese erste Halbzeit noch beh&#xE4;biger als das Spiel des HSV in Darmstadt. Aber auch hier das Beste: Das Ergebnis. Denn der HSV lag zur Halbzeit mit 1:0 vorn. Wenig &#xFC;berraschend war es wieder Simon Terodde, der seinerseits aber &#xFC;berrascht wurde von den beiden Sandhausen-Verteidigern Paurevic und Contento. Denn die lie&#xDF;en Terodde in der 30. Minute einen harmlosen Flankenball von Dudziak einschieben, den zumindest Paurevic locker und leicht h&#xE4;tte kl&#xE4;ren m&#xFC;ssen.</p> <p>Gl&#xFC;ck f&#xFC;r den HSV, der diese F&#xFC;hrung auch deshalb mit in die Halbzeitpause nahm, weil Sandhausen offensiv nicht zwingend war. Die Mannschaft um Kapit&#xE4;n Dennis Diekmeier hatte zwar nur 39 Prozent Ballbesitz. Aber wenn es mal den Ansatz von Torgefahr gab, dann vor dem HSV-Tor. Wobei &#x2013; neeee, eigentlich auch das nicht. Der HSV hatte einfach keine Szene nach vorn...</p> <h3>HSV f&#xFC;hrt - und wei&#xDF; nicht, warum</h3> <p>Diese Partie war einfach nur schlecht. Und sie wurde auch mit Beginn der zweiten Halbzeit nicht besser. &#x201E;Wacht endlich auf &#x2013; das ist alles zu einfach&#x201C;, hatte Toni Leistner nach zehn Minuten in der ersten H&#xE4;lfte w&#xFC;tend geschrien &#x2013; und er h&#xE4;tte es auch in der 55. Minute noch einmal schreien k&#xF6;nnen. Denn auch bis hierhin waren es die Sandh&#xE4;user, die so etwas &#xE4;hnliches Torabschl&#xFC;sse hatten. Diese waren allerdings ungef&#xE4;hrlich bzw. sie wurden ohne gr&#xF6;&#xDF;ere Probleme von Sven Ulreich pariert.</p> <p>Der HSV? Null bis hierhin. Auch Thioune hatte jetzt genug und wechselte. Der bem&#xFC;hte Hunt und der gl&#xFC;cklose Wintzheimer gingen &#x2013; Amadou Onana und David Kinsombi kamen. Aber: Der HSV stand viel zu tief. Sandhausen machte fast unbedr&#xE4;ngt das Spiel und setzte die HSV-Abwehr mit Flankenb&#xE4;llen immer wieder unter Druck &#x2013; aber der HSV traf. Wieder aus dem Nichts. Und wieder Terodde!! Tim Leibold hatte einen der wenigen Angriffe des HSV von links hinter die Abwehr gespielt, der aufger&#xFC;ckte Ambrosius schob seinen Gegenspieler Contento (es wurde gepr&#xFC;ft, ob es Foul war) und der Ball prallte Terodde zehn Meter vor dem Tor vor die F&#xFC;&#xDF;e &#x2013; das 2:0 in&#xA0; der 67. Minute.</p> <p>Und jetzt passierte, was sich wirklich nicht abgezeichnet hatte: das Ergebnis wurde deutlich. Kinsombi spielte im Zentrum Onana frei (und wurde dabei &#xFC;bel von Contento gefoult, Schiri Gerach lie&#xDF; Vorteil laufen) und diesen nutzte Onana mit gef&#xFC;hlten Zehn-Meter-Schritten gekonnt. Am Ende lupfte der Youngster den Ball noch gekonnt an SVS-Keeper Wulle vorbei zum 3:0 ein &#x2013; ein sch&#xF6;nes Tor! Und die Entscheidung in der 78. Minute. Zwar musste Ulreich in der 85. Minute noch mal KOPF und Kragen riskieren, als er Diekmeiers Schuss aus kurzer Distanz zur Ecke lenkte. Aber wirklich in Gefahr geriet hier jetzt nat&#xFC;rlich nichts mehr.</p> <p>Im Gegenteil: der eingewechselte Bobby Wood sorgte mit einem gef&#xFC;hlvollen Heber auf Vagnoman sogar noch f&#xFC;r das 4:0 im letzten Heimspiel 2020. Also Ende gute, alles gut? Mit Sicherheit nicht. Aber wichtige Punkte, da man dank der Sch&#xFC;tzenhilfe von Darmstadt (4:0 bei F&#xFC;rth) und von Hannover (2:0 gegen Bochum) zumindest bis morgen (da kann Kiel mit einem Sieg gegen N&#xFC;rnberg weder am HSV vorbeiziehen) weder Tabellenf&#xFC;hrer ist.</p> <p>Freuen wir uns dar&#xFC;ber. Und ab morgen besprechen wir dann, was alles noch besser werden muss. Denn das ist unvermindert viel. In diesem Sinne, bis morgen! Da meldet sich dann unser Taktikfuchs Tobias Escher weder bei Euch. Ich bin dann am Donnerstag weder f&#xFC;r Euch da.</p> <p>Scholle</p> </div>]]></content:encoded>
    </item>
    <item>
      <title>Thioune ist weiter auf der Suche</title>
      <link>http://www.rautenperle.com/content/thioune-ist-weiter-auf-der-suche</link>
      <pubDate>2020-12-20T00:00:00.000Z</pubDate>
      <guid>http://www.rautenperle.com/content/thioune-ist-weiter-auf-der-suche</guid>
      <enclosure url="https://www.rautenperle.com/sites/default/files/2020-12/witters_1539054.jpg" length="2048" type="image/jpeg" />
      <description><![CDATA[Zwei Tage nach dem Spiel ist ein Tag vor dem Spiel. Ich kann mich noch sehr gut an die Zeit erinnern, in der der HSV in aller Regelmäßigkeit unter der Woche ran musste. Und dafür waren oft längere,&hellip;]]></description>
      <content:encoded><![CDATA[<div class="Rte"> <p>Zwei Tage nach dem Spiel ist ein Tag vor dem Spiel. Ich kann mich noch sehr gut an die Zeit erinnern, in der der HSV in aller Regelm&#xE4;&#xDF;igkeit unter der Woche ran musste. Und daf&#xFC;r waren oft l&#xE4;ngere, internationale Reisen vonn&#xF6;ten. Aber wie gesagt &#x2013; lang ist es her. Und nicht vergleichbar. Ging es fr&#xFC;her zwei Tage nach einem schweren Erstligaspiel gegen ein europ&#xE4;isches Topteam wie Juventus Turin, so ist es diesmal der SV Sandhausen, der den HSV drei Tage nach dem Ausw&#xE4;rtsspiel bei Darmstadt 98 fordert. Auch schwer, aber eben ein paar Leistungsebenen unter dem damaligen Niveau.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/JLRr8zNmLk8?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Einer, dem man immer weder nachsagt, dass er nicht mehr das Niveau alter Tage habe und leistungstechnisch nicht mehr helfen k&#xF6;nne, ist Aaron Hunt. Jahrelang geht das schon so. Hunt wird geliebt oder gehasst von den Fans &#x2013; viel dazwischen gibt es nicht. Und trotz aller Diskussionen: am Ende spielt er dann doch immer wieder. Und immer wieder sogar besser als seine Kollegen. Zuletzt sorgte er in 15 Minuten gegen Hannover ebenso wie in 45 Minuten gegen Darmstadt f&#xFC;r mehr offensives Leben im Spiel, als seine Kollegen zuvor alle zusammen. &#x201E;Aaron hat das Spiel noch mal deutlich belebt. So wollten wir das sehen&#x201C;, lobte Trainer Daniel Thioune im Nachgang seinen Routinier, der meiner Meinung nach endlich genau da angekommen ist, wo er sein sollte: Als Retter in der Not.</p> <p>Ich hatte es schon h&#xE4;ufiger thematisiert &#x2013; und ich f&#xFC;hle mich immer mehr darin best&#xE4;tigt: Spieler wie Aaron Hunt, Klaus Gjasula und Toni Leistner sind so lange Stabilisatoren, wie sie in den Schw&#xE4;chemomenten der jungen Spieler da sind. Ob das nebeneinander auf dem Platz passiert wie bei Leistner aktuell neben Ambrosius oder f&#xFC;reinander im Wechsel wie jetzt mit Hunt als Einwechselspieler &#x2013; v&#xF6;llig egal. Am Ende ist nur wichtig, dass der HSV seine Spiele gewinnt und dabei noch seine jungen Talente weiter ausbildet.</p> <p>Der Kicker schrieb es heute ganz richtig, wie ich finde, es geht um die Balance. Immer wieder. Das Spielerische muss mit dem k&#xE4;mpferischen ebenso korrelieren wie junges Hei&#xDF;blut und routinierte Erfahrung. &#x201E;Nur mit Jungen geht es nicht&#x201C;, sagen viele &#x2013; und das stimmt. Aber mit vielen Jungen ist es m&#xF6;glich, wenn die Achse auf dem Platz funktioniert. Und das ist noch nicht der Fall.</p> <p>Morgen droht zudem Klaus Gjasula auszufallen, nachdem sich die &#x201E;starke Prellung&#x201C; seiner Nase vom Spieltag heute als Nasenbeinbruch herausstellte. Im Training am Abend spielte der defensive Mittelfeldspieler mit einer Gesichtsmaske. Ob er auch morgen Abend damit auflaufen kann, soll sich allerdings erst morgen Vormittag endg&#xFC;ltig entscheiden. Offen (aber sehr wahrscheinlich) ist, ob Sonny Kittel morgen wieder im Kader stehen wird nach seiner Gelbrot-Sperre.</p> <p>Sicher dabei ist Stand jetzt Simon Terodde. Und der wiederum funktioniert wie kein zweiter im Team. Im Gastspiel beim SV Darmstadt 98 (2:1) war Terodde erneut gnadenlos effizient: Der Mittelst&#xFC;rmer hatte zwar die wenigsten Ballkontakte aller Hamburger Feldspieler, entschied aber die Partie mit seinem f&#xFC;nften Doppelpack (Saisontore 10 und 11). Damit erh&#xF6;hte Terodde sein Trefferkonto auf 129 - und ist damit l&#xE4;ngst der Rekordsch&#xFC;tze der eingleisigen 2. Liga. Im gesamten Fu&#xDF;ball-Unterhaus liegen nur noch Dieter Schatzschneider (154) und Karl-Heinz M&#xF6;draht (150) vor dem HSV-Toptorj&#xE4;ger. Da passt es ganz gut, dass am Dienstag (18.30 Uhr/Sky) mit dem SV Sandhausen einer von Teroddes Lieblingsgegnern im Volksparkstadion aufkreuzt. Denn in bislang zw&#xF6;lf Duellen mit dem SVS war der 32-J&#xE4;hrige schon an zw&#xF6;lf Treffern (7 Tore, f&#xFC;nf Torvorlagen) beteiligt.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/LqeHuHQbQUU?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>HSV-Coach Daniel Thioune ist es aber gar nicht recht, wenn man den vor dem Darmstadt-Spiel zweimal erfolglos gebliebenen Angreifer allein auf dessen Tore reduziert. &#x201E;Vor ein paar Tagen war Simon noch in der absoluten Tor-Krise und nun war er unsere Lebensversicherung. Ich sehe auch etwas mehr dazwischen&#x201C;, sagte der 46-J&#xE4;hrige.&#xA0;Thioune will auch nichts davon wissen, dass sein Team eine Rechnung mit den Sandh&#xE4;usern offen hat. Man habe eine Reihe von Akteuren, &#x201E;die haben keine schlechten&#xA0;Erfahrungen mit Sandhausen&#x201C;, sagte der Hecking-Nachfolger und meinte die Tatsache, dass von der damaligen Elf allenfalls drei oder vier Profis in der aktuellen HSV-Anfangsformation stehen werden.&#xA0;</p> <p>Der SV Sandhausen reist derweil mit personellen Sorgen nach Hamburg. Neben Abwehrchef Alexander Schirow, der sicher fehlen wird, droht auch Daniel Keita-Ruel auszufallen. Der mit f&#xFC;nf Treffern bislang beste SVS-Torsch&#xFC;tze der Saison hat ebenfalls Knieschmerzen. Trainer Michael Schiele erinnerte heute noch mal an den 5:1-Erfolg seiner Mannschaft aus dem Vorjahr: &#x201E;Die Spieler haben sch&#xF6;ne Erinnerungen an Hamburg. Nat&#xFC;rlich wartet eine Top-Mannschaft auf uns, aber wir wollen die wenigen Fehler des HSV kaltschn&#xE4;uzig ausnutzen.&#x201C;</p> <p>Sollen sie es versuchen. Und auch, wenn ich (zumal nach sieben Spielern In Folge mit Gegentreffern) noch weit entfernt davon bin, die HSV-Abwehr als &#x201E;Bollwerk&#x201C; zu bezeichnen, scheint dort etwas heranzuwachsen. Zumindest scheinen sich Ambrosius und Leistner immer besser zu verstehen. Sie flachsen sich im Training, via Social Media und sie wirken dabei so, als h&#xE4;tten sie Spa&#xDF; daran, nebeneinander auf dem Platz zu stehen. Sollten sie es jetzt noch schaffen, diese Harmonie in Leistung umzum&#xFC;nzen und endlich mal wieder zu Null zu spielen, es&#xA0; w&#xE4;re zu sch&#xF6;n.</p> <p>Ebenfalls sch&#xF6;n w&#xE4;re es, wenn der HSV mal wieder Tempo in sein Offensivspiel bek&#xE4;me. Gegen Hannover in der erste Halbzeit und gegen Darmstadt &#xFC;ber fast die gesamte Spielzeit war das zu wenig. Im &#xB4;Zentrum fehlte der Leader, neben dem Jeremy Dudziak gl&#xE4;nzen kann. Der Linksfu&#xDF; zeigt es zwar immer wieder (gegen Hannover Teile der zweiten Halbzeit) in Ans&#xE4;tzen, aber Konstanz in sein Spiel bekommt er nicht. Und damit fehlt dem HSV Orientierung, da auch Gjasula und zuletzt Heyer nicht das Spiel ankurbeln, sondern eher absichern. Wenn dann &#xFC;ber die Au&#xDF;en nahezu nichts geht, h&#xE4;ngt auch ein Topst&#xFC;rmer wie Terodde in der Luft &#x2013; womit wir wieder beim Thema Hunt w&#xE4;ren.</p> <p>Denn man kann es drehen und wenden, wie man will: Die Konkurrenz im Team ist zumindest nicht besser als der Routinier. Kittel k&#xF6;nnte &#x2013; will aber irgendwie nicht. Und auch deshalb kann ich mir gut vorstellen, dass Hunt morgen gegen Sandhausen beginnen wird. Ich w&#xFC;rde mich &#xFC;ber folgende &#xA0;Startelf freuen: &#xA0;</p> <h6>Ulreich &#x2013; Vagnoman, Leistner, Ambrosius, Leibold &#x2013; Heyer, Dudziak &#x2013; Jatta, Hunt, Wintzheimer &#x2013; Terodde.</h6> <p>Oder wie seht Ihr das?&#xA0;In diesem Sinne, bis morgen! Da leider wieder ohne Ausw&#xE4;rtscouch, daf&#xFC;r aber nach dem Spiel wie gewohnt mit Blitzfazit. Bis dahin!</p> <p>Scholle</p> </div>]]></content:encoded>
    </item>
    <item>
      <title>Mini-Fortschritte im Kampfspiel</title>
      <link>http://www.rautenperle.com/content/mini-fortschritte-im-kampfspiel</link>
      <pubDate>2020-12-20T00:00:00.000Z</pubDate>
      <guid>http://www.rautenperle.com/content/mini-fortschritte-im-kampfspiel</guid>
      <enclosure url="https://www.rautenperle.com/sites/default/files/2020-12/20201222_rp_ta_d98hsv.jpg" length="2048" type="image/jpeg" />
      <description><![CDATA[Minimale Fortschritte im taktischen Bereich, ein wichtiger Sieg für den Kopf: So lautet das Fazit nach dem mühsamen 2:1-Erfolg gegen den SV Darmstadt. Der Hamburger SV musste hart arbeiten für die&hellip;]]></description>
      <content:encoded><![CDATA[<div class="Rte"> <p><em>Minimale Fortschritte im taktischen Bereich, ein wichtiger Sieg f&#xFC;r den Kopf: So lautet das Fazit nach dem m&#xFC;hsamen 2:1-Erfolg gegen den SV Darmstadt. Der Hamburger SV musste hart arbeiten f&#xFC;r die drei Punkte. In Darmstadt durften die wenigen Zuschauer doppelt so viele Fouls wie Torsch&#xFC;sse bestaunen. Kein Wunder: Der HSV hatte herbe Probleme mit der k&#xF6;rperbetonten Spielweise des Gegners.</em></p> <p>Daniel Thioune befindet sich auf der Suche. Nach zuletzt drei Niederlagen in Folge t&#xFC;ftelt er weiterhin, welche taktische Variante am Besten zu seinem Hamburger SV passt. Im Vergleich zur 0:1-Niederlage gegen Hannover 96 ver&#xE4;nderte Thioune sein Team auf zwei Positionen: Moritz Heyer kam im Mittelfeld f&#xFC;r Amadou Onana ins Spiel. Hinter Sturmspitze Simon Terodde begann diesmal nicht Sonny Kittel, sondern Manuel Wintzheimer.</p> <p>Auch formativ ergab sich dadurch eine &#xC4;nderung: Der HSV spielte in einem recht klaren 4-3-3-System. Klaus Gjasula agierte als einziger Sechser vor der Vierer-Abwehrkette. Heyer und Jeremy Dudziak sollten als Achter die Fl&#xFC;gel aufstocken. Gerade bei gegnerischem Pressing r&#xFC;ckten sie weit auf die Fl&#xFC;gel hinaus, um hier &#xDC;berzahlen zu schaffen.</p> <h3>Wenig ansehnliche Partie</h3> <p>Darmstadt hielt den Hamburgern ein 3-4-3-System entgegen. In der Praxis war dieses 3-4-3 allerdings praktisch nie zu erkennen. Die Hessen konzentrierten sich ganz auf das Spiel Mann-gegen-Mann. Gerade im zentralen Mittelfeld erprobten sie eine Manndeckung. So r&#xFC;ckte Marvin Mehlem immer wieder heraus auf Gjasula, w&#xE4;hrend sich Aaron Seydel und Tobias Kempe zur&#xFC;ckfallen lie&#xDF; und Heyer bzw. Dudziak aufnahm.</p> <p>Auff&#xE4;llig war die k&#xF6;rperbetonte Spielweise der Gastgeber. Sobald der Ball ins Hamburger Mittelfeld kam, warfen sie sich in den Zweikampf &#x2013; und zwar mit allem, was sie hatten. 19 Fouls begingen sie insgesamt, so viel wie kein anderer HSV-Gegner in dieser Saison. Aber auch der HSV langte ordentlich zu: 15mal brachten die Hamburger Akteure einen Gegner regelwidrig zu Fall. Die Folge war ein unansehnliches, zerfahrenes Spiel, in dem sich beide Teams im Mittelfeld festbissen.</p> <figure>
<div alt="Taktische Aufstellung Darmstadt - HSV" class="embedded-entity"> <img src="http://www.rautenperle.com/sites/default/files/hsv_darmstadt_0.png" alt="Taktische Aufstellung Darmstadt - HSV"> </div> <figcaption>Taktische Aufstellung Darmstadt - HSV</figcaption>
</figure> <p>Dass der HSV kaum Raumgewinn verbuchen konnte, lag nicht nur am mannorientierten Pressing des Gegners. Der &#xDC;bergang von der ersten in die zweite Linie bleibt die gro&#xDF;e Schwachstelle des HSV-Spiels. Heyer und Dudziak zeigten sich umtriebig, sind aber im Herzen keine Spielmacher. Sie f&#xFC;hlen sich in unterst&#xFC;tzender Rolle eher wohl. &#xC4;hnlich ergeht es Gjasula. Dessen Schw&#xE4;chen im Passspiel sind mittlerweile so offensichtlich, dass der Gegner ihn gar nicht mehr prim&#xE4;r unter Druck setzt &#x2013; vertikale, spieler&#xF6;ffnende P&#xE4;sse kommen von ihm eh selten. Ein Sechser mit einer Passgenauigkeit von nur 73% schadet der Spieler&#xF6;ffnung.</p> <p>Darmstadt stellte sich zudem recht clever an. Sie lenkten den Spielaufbau weg von Toni Leistner, der mehr riskante P&#xE4;sse wagt als seine Kollegen. So blieb der Aufbau an Stephan Ambrosius und Tim Leibold h&#xE4;ngen. Diese spielten h&#xE4;ufig quer, aber selten vertikal. Leistner versuchte das auszugleichen, indem er praktisch immer den Ball direkt nach vorne spielte, sobald er ihn bekam. Aber auch das war eher kontraproduktiv, wie eine Passgenauigkeit von 72% in der ersten Halbzeit beweist.</p> <p>Einen Aspekt im Hamburger Spiel muss ich hingegen positiv hervorheben: das Pressing. Defensiv lie&#xDF;en die Hamburger nichts anbrennen. Besonders Dudziak und Heyer verrichteten viel Arbeit. Ihr Herausr&#xFC;cken auf die Fl&#xFC;gel war wichtig, um die Spielverlagerungen der Darmst&#xE4;dter zu kontern. Auch diese kamen nicht am k&#xF6;rperbetonten Mittelfeld des Gegners vorbei.</p> <h3>Kleine Verbesserungen nach der Pause</h3> <p>Die Einwechslung von Aaron Hunt brachte etwas Schwung in die Partie. Er ging auf die halbrechte Seite, Heyer agierte fortan als Sechser. Hunt war im Spielaufbau wesentlich pr&#xE4;senter als Gjasula, h&#xE4;ufig lie&#xDF; er sich auf die rechte Verteidiger-Position fallen. Josha Vagnoman konnte dadurch offensiv st&#xE4;rker in Erscheinung treten, seine Flanken fanden aber nur selten das Ziel (wie nahezu alle Hereingaben des HSV). Zumindest konnte Hunt aber daf&#xFC;r sorgen, dass die Darmst&#xE4;dter den Spielaufbau nicht mehr prim&#xE4;r zu Ambrosius und Leibold lenkten. Leistners Passgenauigkeit steigerte sich in der zweiten H&#xE4;lfte auf 93%. Der HSV kam nun h&#xE4;ufiger in die gegnerische H&#xE4;lfte. Im letzten Drittel blieben sie schwach, daf&#xFC;r holten sie aber gen&#xFC;gend Standards heraus, um verdient mit 1:0 in F&#xFC;hrung zu gehen (70.).</p> <p>Defensiv musste der HSV hingegen etwas Kontrolle abgeben. Hunt r&#xFC;ckte nicht so konsequent heraus, wie Heyer dies zuvor getan hatte. Darmstadt konnte die Partie h&#xE4;ufiger verlagern. So kamen sie auch zum zwischenzeitlichen Ausgleichstreffer (78.) &#x2013; und das, obwohl sie nach einer Gelb-Roten Karte gegen Patrick Herrmann (75.) in Unterzahl waren. Doch Darmstadt spielte auch im neu sortierten 4-4-1 mutig nach vorne.</p> <p>Der Darmst&#xE4;dter &#xDC;bermut sorgte daf&#xFC;r, dass die Hamburger auch nach dem 1:1 zu Chancen kamen. Statt sich mit zwei Viererketten zur&#xFC;ckzuziehen, r&#xFC;ckten gerade die Au&#xDF;enverteidiger der Darmst&#xE4;dter weit vor. Sie erhielten jedoch keinen Zugriff auf die herausr&#xFC;ckenden Dudziak und Hunt. So konnte der HSV die Au&#xDF;enverteidiger hochschieben und Gefahr kreieren. Der Siegtreffer durch Terodde war die logische Folge (87.).</p> <p>Auch wenn der HSV defensiv wenig zugelassen hat, gab es in vielen Bereichen Verbesserungspotential. Die spielerisch limitierten, aber kampfstarken Hessen zwangen dem HSV ein k&#xF6;rperbetontes Spiel auf. Mit etwas mehr Spielfreude und etwas besserer Besetzung des Mittelfelds h&#xE4;tte der HSV dieses z&#xE4;he Spiel dominanter gestalten k&#xF6;nnen. Wahrscheinlich fehlte daf&#xFC;r angesichts der Negativ-Ergebnisse die Selbstsicherheit. Der Sieg war wichtig, um wieder mehr Selbstverst&#xE4;ndnis ins eigene Spiel zu bekommen. In den kommenden Spielen muss Thiounes Elf dieses Erfolgserlebnis aber mit spielerischen Fortschritten unterf&#xFC;ttern. Sandhausen und Karlsruhe warten nur darauf, dem HSV ein kampfbetontes Spiel aufzuzwingen.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/LqeHuHQbQUU?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> </div>]]></content:encoded>
    </item>
    <item>
      <title>Durchatmen, kurz freuen - und Dienstag bitte besser machen!</title>
      <link>http://www.rautenperle.com/content/durchatmen-kurz-freuen-und-dienstag-bitte-besser-machen</link>
      <pubDate>2020-12-20T00:00:00.000Z</pubDate>
      <guid>http://www.rautenperle.com/content/durchatmen-kurz-freuen-und-dienstag-bitte-besser-machen</guid>
      <enclosure url="https://www.rautenperle.com/sites/default/files/2020-12/witters_1539192.jpg" length="2048" type="image/jpeg" />
      <description><![CDATA[Einmal durchatmen, kurz über den Sieg freuen und dann weitermachen. Denn wirklich berauschend war dieses 2:1 in Darmstadt ganz sicher nicht. Im Gegenteil: Insbesondere die erste Hälfte bot wieder&hellip;]]></description>
      <content:encoded><![CDATA[<div class="Rte"> <p>Einmal durchatmen, kurz &#xFC;ber den Sieg freuen und dann weitermachen. Denn wirklich berauschend war dieses 2:1 in Darmstadt ganz sicher nicht. Im Gegenteil: Insbesondere die erste H&#xE4;lfte bot wieder Fu&#xDF;ball, den man dachte, l&#xE4;ngst &#xFC;berwunden zu haben. Keine Ideen gegen tief stehende Gegner, beh&#xE4;biges Spiel nach vorn und im Ergebnis nicht eine richtige Torchance in 45 Minuten. Dass es am Ende trotzdem zu einem 2:1-Sieg reichte, hatte einen Grund: Simon Terodde.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/LqeHuHQbQUU?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Denn der Top-Torj&#xE4;ger dieser Zweiten Liga traf erneut doppelt. 11 Saisontreffer hat Terodde, der per Nachschuss nach verschossenem Handelfmeter und in der 87. Minute nach einer abgef&#xE4;lschten Leibold-Hereingabe den 2:1-Sieg sicherte. Und der war zwischenzeitlich noch einmal in Gefahr geraten, nachdem die Darmst&#xE4;dter in Unterzahl ausgeglichen hatten.</p> <p>Auff&#xE4;llig f&#xFC;r mich heute war wieder einmal, dass es leicht ist, diesen HSV vor Probleme zu stellen. Es reicht noch immer, tief zu stehen und zu warten, bis Spieler wie Ambrosius hinten, Heyer und Gjasula im Zentrum oder auch Wintzheimer vorn an den Ball &#xB4;kommen. Allesamt haben so ihre Probleme mit der Handlungskette Ballannahme &#x2013; schnelle Verarbeitung &#x2013; Pass. Sie werden unter Druck gesetzt, und zack &#x2013; Ballverlust HSV. Es fehlte zudem wie so oft jemand, der mit seinen P&#xE4;ssen R&#xE4;ume &#xF6;ffnen kann oder durch gewonnene Eins-gegen-Eins-Situationen L&#xFC;cken schafft. Jeremy Dudziak, der hierf&#xFC;r vorgesehen war, tauchte leider komplett ab. Wenn ich mich nicht irre, war der als Spielgestalter aufgestellt Linksfu&#xDF; in der 11. Minute &#xFC;berhaupt erst das erste&#xA0; Mal am Ball&#x2026;</p> <p>Es bedurfte schon der Hereinnahme von Oldie und Routinier Aaron Hunt zur zweiten Halbzeit, damit &#xFC;berhaupt einmal durchdacht nach vorn gespielt wurde. Der ehemalige Kapit&#xE4;n forderte zumindest endlich B&#xE4;lle und &#xFC;bernahm die bis dahin beim HSV vakante Verantwortung auf dem Platz. Hunt, ein Handelfmeter, der im Zustandekommen f&#xFC;r die Darmst&#xE4;dter bitter war (Dursun wurde foulverd&#xE4;chtig geschoben, kam dann aber deutlich mit der Faust zuerst an den Ball), und nat&#xFC;rlich Matchwinner Simon Terodde reichten am Ende in einem Spiel, das auf HSV-Seite sicher f&#xFC;r Erleichterung und kurzzeitige Freude sorgt &#x2013; das aber eben auch noch zu viele Probleme offenbarte. &#x201E;Der erste Durchgang war recht ausgeglichen und es gab nicht viele Chancen. Wir sind in der zweiten Halbzeit besser geworden, haben uns den Sieg erarbeitet und uns am Ende mit drei wichtigen Z&#xE4;hlern belohnt&#x201C;, freute sich Terodde dementsprechend verhalten.</p> <p>Dem Trainer indes wird dieser Sieg bis Dienstag endlich wieder etwas Ruhe geben. Denn angesichts der Tatsache, dass alle Konkurrenten oben in der Tabellenspitze (Bochum, F&#xFC;rth, Kiel) gewannen, w&#xE4;re eine Niederlage oder ein Remis heute deutlich zu wenig gewesen und h&#xE4;tte neuen Druck aufgebaut. Und so sinnlos das auch ist &#x2013; es ist leider so. Gewinnst Du, ist erst einmal (fast) alles gut. Du hast zumindest Ruhe. Bei einer Niederlage w&#xE4;re es sicher wieder &#x2013; hier allerdings nicht - laut geworden. Das Schlusswort f&#xFC;r heute kommt daher auch von HSV-Trainer Daniel Thioune: &#x201E;Dieser Sieg war f&#xFC;r uns sehr wichtig. Nicht nur f&#xFC;r die Tabelle, sondern f&#xFC;r den Kopf, das Herz und das Gef&#xFC;hl. F&#xFC;r uns war es ein Gef&#xFC;hl der Erleichterung, kurz vor Schluss den Siegtreffer zu erzielen und uns zu belohnen. Entscheidend war, den Ausgleich abzusch&#xFC;tteln, eine Reaktion zu zeigen und zur&#xFC;ckzukommen, das war sehr gut und wichtig. Denn wir sind heute auf eine spielstarke Mannschaft getroffen, die enorm heimstark ist. Wir haben es trotzdem geschafft, uns viel Ballbesitz und auch Torabschl&#xFC;sse zu erarbeiten und haben uns am Ende einfach mehr belohnt als letzte Woche gegen Hannover, als wir ebenfalls viele Chancen hatten, diese aber nicht nutzen konnten. Heute haben wir es auch mit den neuen Kr&#xE4;ften nach dem Ausgleich erzwungen und hatten damit das gl&#xFC;cklichere Ende auf unserer Seite, was aber auch absolut verdient war.&#x201C;</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/dTjctNkZvKo?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>In diesem Sinne, bis morgen. Dann mit der Taktikanalyse von Tobias Escher! Anbei zudem noch die Pressekonferenz nach dem Spiel!</p> <p>Scholle</p> </div>]]></content:encoded>
    </item>
    <item>
      <title>Der HSV muss die eigenen Hürden aus dem Weg räumen</title>
      <link>http://www.rautenperle.com/content/der-hsv-muss-die-eigenen-huerden-aus-dem-weg-raeumen</link>
      <pubDate>2020-12-20T00:00:00.000Z</pubDate>
      <guid>http://www.rautenperle.com/content/der-hsv-muss-die-eigenen-huerden-aus-dem-weg-raeumen</guid>
      <enclosure url="https://www.rautenperle.com/sites/default/files/2020-12/witters_1538245.jpg" length="2048" type="image/jpeg" />
      <description><![CDATA[Es wird noch einmal Druck gemacht. Von außen wie von innen. „Unsere Achse, die wir uns vor der Saison vorgestellt haben, mit Sven Ulreich, Toni Leistner, Klaus Gjasula und Simon Terodde kommt jetzt so&hellip;]]></description>
      <content:encoded><![CDATA[<div class="Rte"> <p>Es wird noch einmal Druck gemacht. Von au&#xDF;en wie von innen. &#x201E;Unsere Achse, die wir uns vor der Saison vorgestellt haben, mit Sven Ulreich, Toni Leistner, Klaus Gjasula und Simon Terodde kommt jetzt so langsam in den Flow&#x201C;, sagt Trainer Daniel Thioune zwar. Aber damit macht er nur noch einmal deutlich, dass sich der HSV gerade von seinen F&#xFC;hrungsspielern mehr erwartet. &#xA0;Aber er ist hier noch vergleichsweise ruhig: &#x201E;Vielleicht muss man nicht nur mit den jungen Spielern Geduld haben, sondern auch mit den &#xE4;lteren.&#x201C;</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/Ef-gYzkaSkc?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Anders gestaltet sich das mit den Reservisten. Die haben zuletzt nicht so gez&#xFC;ndet, wie sie sollten. Sagt Sportvorstand Jonas Boldt. &#x201E;Die zweite Reihe muss wieder mehr Druck aus&#xFC;ben. Ich erwarte, dass man f&#xFC;r seine Chance brennt&#x201C;, so der Sportvorstand, der damit ein Problem v&#xF6;llig zurecht und&#xA0; auch genau so anspricht, wie man es ansprechen muss. Aber er benennt erst einmal nur die halbe Wahrheit. Denn neben den nicht funktionierenden Einwechselspielern waren es zuletzt auch die Startelfspieler in Verbindung&#xA0; mit den darin enthaltenden Ver&#xE4;nderungen, die das Kollektiv nicht haben funktionieren lassen.</p> <p>Dass sich der Trainer eine Achse w&#xFC;nscht ist gut. Zuletzt hatten diese Wechsel auf taktischer wie personeller Ebene f&#xFC;r mehr Unruhe als Ordnung gesorgt. Selbst nominelle Verst&#xE4;rkungen wie die Hereinnahme von Leistner haben sich bislang nicht ausgezahlt. Der Innenverteidiger spielte selbst zwar ordentlich bis gut &#x2013; aber seine Bilanz ist weiterhin verheerend. Sechs Pflichtspieleins&#xE4;tze f&#xFC;hrten nur einmal zu einem Sieg &#x2013; und bei dem wurde er (in F&#xFC;rth) auch noch nach 53 Minuten mit Rot vom Platz gestellt.</p> <h3>Thioune muss selbst aufgebaute&#xA0;H&#xFC;rden nehmen</h3> <p>Dennoch ist Leistner aktuell gesetzt. Wobei Thioune nicht noch einmal den Fehler machen wird, daf&#xFC;r den bislang zuverl&#xE4;ssigsten Innenverteidiger drau&#xDF;en zu lassen. Trotz anderer Ansage zu Saisonbeginn. Denn damals hatte Thioune gesagt, dass sich die Dreierkette nicht eignen w&#xFC;rde f&#xFC;r Leistner UND Ambrosius Stephan Ambrosius. Und die wurde gespielt. Inzwischen aber sieht der Trainer es etwas anders und spricht davon, dass beide Spieler die Mentalit&#xE4;t mitbr&#xE4;chten, auf die es jetzt ankomme. Auch deshalb spielten Leistner und Ambrosius zuletzt wieder zusammen. In einer Viererkette allerdings.</p> <p>Dennoch gab es einen Bruch, als Thioune gegen Bochum pl&#xF6;tzlich Ambrosius auf der Bank lie&#xDF; und daf&#xFC;r Leistner brachte. Bei mir sorgte das seinerzeit f&#xFC;r Unverst&#xE4;ndnis und f&#xFC;r die Bef&#xFC;rchtung, dass das als schlechtes Zeichen verstanden wird. Und das wurde es leider. Und obgleich Thioune diesen Fehler sofort im n&#xE4;chsten Spiel zu korrigieren versuchte, habe ich seit der Nennung der Achse gestern auf der Pressekonferenz die Bef&#xFC;rchtung, dass hier eine vorgebildete Meinung versucht wird, umzusetzen.</p> <p>&#x201E;Unsere Achse, die wir uns vor der Saison vorgestellt haben&#x2026;&#x201C; sagte Thioune &#x2013; und die soll unbedingt auf den Platz kommen. Und ich frage mich, warum? Wenn ich hier die letzten Monate Revue passieren lasse, waren es nicht die Achsenspieler, die am besten spielten. Und wer jetzt kommt und sagt, dass Gjasula gegen Hannover ordentlich gespielt hat, dem antworte ich: Stimmt. So, wie Heyer und Onana vorher auch. Mehrfach sogar. Aber wenn ich wirklich eine Leistungskultur schaffen will, dann muss ich auch nach Leistung entscheiden und darf nicht versuchen, eine vor der Saison schon vorempfundene Wunschachse durchzudr&#xFC;cken.</p> <p>Ich bleibe auch bei meiner Meinung, dass bei mir der junge, talentierte Spieler den Vorzug erhalten w&#xFC;rde, wenn er mit einem Routinier auf Augenh&#xF6;he oder sogar besser ist. Bei Ambrosius gab es aus meiner Sicht keinen nachvollziehbaren Grund, ihn drau&#xDF;en zu lassen. Im Gegenteil: Wenn der Youngster weiter gespielt h&#xE4;tte und daf&#xFC;r selbst ein gut trainierender Routinier auf der Bank geblieben w&#xE4;re &#x2013; es w&#xE4;re ein klares Zeichen pro Leistungsgedanken gewesen. Schade.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/6JoT_qUhwfI?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>In Darmstadt trifft der HSV auf eine dieser typischen Zweitligamannschaften, die fu&#xDF;ballerisch sicher nicht besser ist &#x2013; an die in dieser Partie aber dieser Anspruch auch nicht gestellt wird.&#xA0; Darmstadt hat aber die Lizenz zum K&#xE4;mpfen, also zum nicht so sch&#xF6;nen Fu&#xDF;ball. Sie d&#xFC;rfen zerst&#xF6;ren und w&#xFC;rden schon gelobt, wenn sie mit wenigen gut herausgespielten Angriffen punkten. Der HSV indes muss gewinnen, um ann&#xE4;hernd alle zufriedenzustellen &#xA0;Von daher lasse ich Mentalit&#xE4;t als hochrangiges Kriterium f&#xFC;r dieses Spiel ausdr&#xFC;cklich zu.</p> <p>Und auch Thioune scheint vermehrt Wert auf die mentale Komponente zu legen, wenn ich seine Ausf&#xFC;hrungen richtig deute. Dennoch ist heute die physisch, die k&#xF6;rperliche Komponente immer wieder entscheidend. In der von allen so physisch genannten Zweiten Liga allemal. Und mit Gjasula sowie Leistner hole ich mir zwar zwei harte Jungs ins Team &#x2013; aber ich gebe auch Tempo ab. Manchmal schaffen es die beiden sogar schon ob des fehlenden Tempos nicht, den Gegner zu foulen. Von daher w&#xFC;rde ich auf Tempo nicht verzichten wollen. Soll hei&#xDF;en: Wenn ich ganz vorn mit einem Knipser wie Simon Terodde spiele, der auch kein Sprinter ist, dann brauche ich drumherum Tempo, damit der funktioniert. Und hinten muss auch einer das fehlende Tempo von Leistner ausgleichen.</p> <h3>&#xA0;Darmstadt 98 als &quot;typischer&#xA0;Zweitligist&quot;?</h3> <p>Es ist ein Puzzlespiel, in dem der Trainer die Faktoren Mentalit&#xE4;t, Physis, und aktuelle Form in der richtigen Kombination auf den Platz bekommen muss. Er muss zusehen, dass er sich nicht noch mehr eigene H&#xFC;rden in den Weg r&#xE4;umt - sondern sie zusammen mit der Mannschaft aus dem Weg r&#xE4;umt.&#xA0;Eine schwierige Aufgabe, die ich wie folgt l&#xF6;sen w&#xFC;rde:</p> <h5>Ulreich &#x2013; Vagnoman, Ambrosius, Leistner, Leibold &#x2013; Heyer, Onana &#x2013; Narey, Dudziak, Jatta &#x2013; Terodde.</h5> <p>Denn in Darmstadt trifft der HSV auf eine dieser Zweitligamannschaften, die fu&#xDF;ballerisch sicher nicht besser ist &#x2013; an die in dieser Partie aber dieser Anspruch auch gar nicht erst gestellt wird.&#xA0; Darmstadt hat die Lizenz zum reinen Kampfspiel. Mit anderen Worten: Sie d&#xFC;rfen auch mal zum nicht so sch&#xF6;nen Fu&#xDF;ball greifen, wenn es gegen vermeintlich st&#xE4;rkere Teams geht. Sie d&#xFC;rfen zerst&#xF6;ren und w&#xFC;rden schon gelobt, wenn sie mit wenigen gut herausgespielten Angriffen punkten. Der HSV indes darf das nicht &#x2013; er muss gewinnen, um ann&#xE4;hernd alle zufriedenzustellen. Nach drei Niederlagen in Folge gilt das sicherlich umso mehr.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/j2ePDWSZ4qo?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Normalerweise w&#xFC;rden wir Euch morgen wieder zu unserer Livecouch einladen. Aber diese entf&#xE4;llt. Denn in diesen schwierigen Zeiten werden wir einen Teufel tun, uns wichtiger zu nehmen, als irgendjemanden sonst. Ehrlich gesagt war das auch nie unser Gedanke, wenn wir die Live-Couch gemacht haben. Im Gegenteil: Wir hatten damit eigentlich vor, Euch alle einzuladen und eine Freude zu machen. Und das so, wie es die Zeiten zulassen, daher die virtuell Form.</p> <p>Leider ist aber auch diese Form nicht allein oder zu zweit zu stemmen &#x2013; und hier beginnt das Problem: Wir k&#xF6;nnen es nur zu dritt machen, was nicht zwingend Corona-konform ist. Aber das wollen und werden wir sein, zumal wir bei uns im Team auch Risikopatienten haben. Wir halten uns nicht f&#xFC;r Besonders (tats&#xE4;chlich gab es jemanden, der das schrieb&#x2026;) und werden uns daher auch keine Ausnahme von der Regel genehmigen. Zudem kann und will ich meine Rautenperle-Kollegen ganz sicher nicht unn&#xF6;tig gef&#xE4;hrden.&#xA0;</p> <p>Daher haben wir uns entschlossen, die Live-Couch in der Phase, in der der Lockdown uns und Euch da drau&#xDF;en hart trifft, auszusetzen. Kevin und Janik k&#xF6;nnen so einen Tick fr&#xFC;her in den Weihnachtsurlaub gehen bzw. aus dem Homeoffice agieren. Denn alle Videos, die sich aus getrennten R&#xE4;umlichkeiten drehen lassen, werden wir nat&#xFC;rlich fortsetzen. Aber auf r&#xE4;umlich enge Zusammenk&#xFC;nfte verzichten wir und hoffen, dass wir so vielleicht einen minimalen Anteil daf&#xFC;r leisten, dass sich diese Schei&#xDF;-Corona-Pandemie-Lockdown-Phase nicht unn&#xF6;tig l&#xE4;nger hinzieht.</p> <p>Gesundheit geht vor. Immer. Und eines ist klar, das Blitzfazit nach dem Spiel bleibt!! Von daher: Bis morgen!!</p> <p>Scholle</p> </div>]]></content:encoded>
    </item>
    <item>
      <title>Thiounes Plan für fröhliche Weihnachten</title>
      <link>http://www.rautenperle.com/content/thiounes-plan-fuer-froehliche-weihnachten</link>
      <pubDate>2020-12-20T00:00:00.000Z</pubDate>
      <guid>http://www.rautenperle.com/content/thiounes-plan-fuer-froehliche-weihnachten</guid>
      <enclosure url="https://www.rautenperle.com/sites/default/files/2020-12/witters_1538155.jpg" length="2048" type="image/jpeg" />
      <description><![CDATA[So, liebe alle! Das war anders geplant – ist aber nicht zu ändern. Eigentlich wollte ich heute ein ausführliches Stück zum Thema Defensive machen, die trotz nomineller Verbesserung in den letzten&hellip;]]></description>
      <content:encoded><![CDATA[<div class="Rte"> <p>So, liebe alle! Das war anders geplant &#x2013; ist aber nicht zu &#xE4;ndern. Eigentlich wollte ich heute ein ausf&#xFC;hrliches St&#xFC;ck zum Thema Defensive machen, die trotz nomineller Verbesserung in den letzten Wochen mehr Probleme hatte als zu Saisonbeginn. Aber verschiedene (sehr spannende) Termine haben es so durchkreuzt, dass ich erst jetzt (19.18 Uhr) diese Zeilen beginnen kann. Um es nicht zu sp&#xE4;t werden zu lassen (und weil die Kinder ins Bett m&#xFC;ssen - ich bin dran...), verlege ich mich hier und heute auf eine Art Update inklusive der Pressekonferenz und unserem neuen &#x201E;HSV, was geht ab&#x201C;.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/bnzCunBdDD8?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Morgen werde ich dann noch einmal darauf eingehen, was sich personell vor dem Spiel gegen Darmstadt ergeben hat. Vor allem, wen der Trainer mitnimmt, um seinen heute artikulierten &#x201E;Neun-Punkte-Plan&#x201C; in die Tat umzusetzen. &#xA0;Denn der Trainer hat bis auf Rick van Drongelen (Trainingsr&#xFC;ckstand) und Sonny Kittel (Gelbrot-Sperre) wieder alle Mann an Bord. Auch die zuletzt angeschlagenen Spieler Simon Terodde, Jan Gyamerah und Bobby Wood k&#xF6;nnen in Darmstadt spielen.&#xA0;</p> <p>Mit Kittel hat der Trainer inzwischen die dumme Gelbrote aufgearbeitet. &#x201E;Wir wissen alle, dass er nicht das beste Bild abgegeben hat&#x201C;, sagte der Trainer. &#x201E;Ich kann das heute abschlie&#xDF;en. Ich fand, das Gespr&#xE4;ch hat gefruchtet. Jetzt m&#xFC;ssen wir schauen, dass er sich im Training wieder anbietet.&#x201C; Ergo: Alles offen.Thioune wirkte dabei &#x2013; wie zuvor immer. Gefasst, fokussiert. Und optimistisch. &#xA0;Der HSV-Trainer l&#xE4;sst sich auch nach f&#xFC;nf Spielen ohne Sieg und zuletzt drei Niederlagen in Serie nicht beirren. &#x201E;Ich habe gro&#xDF;es Vertrauen in den Kader. Die Qualit&#xE4;t im Training ist hoch. Was wir brauchen ist, dass wir im Spiel Konstanz &#xFC;ber 90 Minuten reinbringen m&#xFC;ssen&#x201C;, sagte Thioune. Er hoffe, dass sein Team im Spiel bei Darmstadt 98 am Sonnabend die Wende herbeif&#xFC;hren k&#xF6;nnen.&#xA0;</p> <p>Es war wieder eine dieser Pressekonferenzen, von denen man schon im Vorfeld nicht allzu viel erwarten durfte. Zumindest nichts anders, als das, was kam. Thiounes investigativer Plan f&#xFC;r ein paar fr&#xF6;hliche Weihnachtsfeiertage: &#x201E;Aktuell ist niemand gl&#xFC;cklich mit der Situation und den Resultaten. Uns allen t&#xE4;te es gut, wenn wir jetzt wieder Spiele gewinnen&#x201C;, sagte Thioune &#x2013; wenig &#xFC;berraschend. Und zum Gegner: Er erwarte einen Gegner, dessen Trainer Markus Anfang &#x201E;den spielerischen Ansatz sucht&#x201C; und der sich bisher unter Wert verkauft habe. &#x201E;Darmstadt 98 hat oft einen hohen Aufwand betrieben, sich aber nicht entsprechend belohnt&#x201C;, urteilte er lobend &#xFC;ber den Tabellen-14.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/qGjwgZaAYVs?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Dagegen hat Thiounes Darmst&#xE4;dter Kollege Anfang neben sportlichen auch personelle Sorgen. &#x201E;Die Personaldecke ist recht d&#xFC;nn. Neben Victor Palsson und Mathias Wittek, der allerdings Fortschritte macht, fehlen uns Matthias Bader und h&#xF6;chstwahrscheinlich auch Nicolai Rapp und Fabian Schnellhardt, die beide noch kein Training absolvieren konnten&#x201C;, klagte Anfang am Donnerstag in Darmstadt.&#xA0;Denn auch der SV-Coach hat so seine Sorgen. Man habe das Problem schon die ganze Saison &#xFC;ber und zudem &#x201E;keinen richtig gro&#xDF;en&#xA0;Kader&#x201C;, haderte&#xA0;Anfang. Nachdem es f&#xFC;r die 98er in den vergangenen vier Punktspielen wie beim HSV auch drei Niederlage gesetzt hat, droht am&#xA0;Wochenende sogar der&#xA0;Absturz auf einen Abstiegsplatz.&#xA0; &#x201E;F&#xFC;r uns wird es eine gro&#xDF;e Herausforderung, aber wir werden alles tun, um ein richtig gutes Spiel zu machen, und uns nicht verstecken&#x201C;, k&#xFC;ndigte Anfang an. &#x201E;Wir werden genauso auftreten, wie wir es in den vorherigen Spielen auch gemacht haben&#x201C;, betonte der Ex-Profi. Und ich hoffe, dass Thioune das nicht auch so vorhat&#x2026;</p> <p>Aber das alles werden wir morgen sicher noch ein wenig intensiver betrachten k&#xF6;nnen. Und bis dahin w&#xFC;nsche ich Euch erst einmal einen richtig sch&#xF6;nen Abend. Bis morgen!</p> <p>Scholle</p> </div>]]></content:encoded>
    </item>
    <item>
      <title>Ruhe bewahren - und arbeiten!</title>
      <link>http://www.rautenperle.com/content/ruhe-bewahren-und-arbeiten</link>
      <pubDate>2020-12-20T00:00:00.000Z</pubDate>
      <guid>http://www.rautenperle.com/content/ruhe-bewahren-und-arbeiten</guid>
      <enclosure url="https://www.rautenperle.com/sites/default/files/2020-12/witters_1537095.jpg" length="2048" type="image/jpeg" />
      <description><![CDATA[Es muss eigentlich gar nicht geredet werden. Je weniger man leistet, desto weniger sollte man reden. Umso mehr sollte man sich darauf verlegen, an der Verbesserung zu arbeiten. Und das sage ich,&hellip;]]></description>
      <content:encoded><![CDATA[<div class="Rte"> <p>Es muss eigentlich gar nicht geredet werden. Je weniger man leistet, desto weniger sollte man reden. Umso mehr sollte man sich darauf verlegen, an der Verbesserung zu arbeiten. Und das sage ich, dessen Arbeit massiv davon abh&#xE4;ngt, was er sieht und vor allem: was er h&#xF6;rt. Ich erbitte auf der einen Seite das Gespr&#xE4;ch mit dem Trainer, dem Vorstand und den Spielern. Auf der anderen Seite f&#xE4;nde ich es besser, wenn sich alle mal gepflegt auf ihre Kernbereiche konzentrieren w&#xFC;rden? Ja! Ich verzichte tats&#xE4;chlich nur zu gern auf die t&#xE4;glichen Interviews, Presserunden und &#xE4;hnliches, wenn der HSV daf&#xFC;r anf&#xE4;ngt, die Ursachen zu bek&#xE4;mpfen und nicht wieder aktionistisch nach einem Schuldigen sucht, der dann f&#xFC;r ein bisschen Ruhe geopfert wird. Das war bislang noch immer so &#x2013; und das hat bislang noch nie funktioniert. Und das w&#xFC;rde es auch diesmal nicht.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/j2ePDWSZ4qo?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Ich habe heute von einem sehr gesch&#xE4;tzten Fu&#xDF;ballfachmann die Frage gestellt bekommen, ob ich daran glaube, dass Thioune auch &#xFC;ber das Jahresende hinaus Trainer beim HSV ist. Und meine erste Antwort kam blitzschnell: &#x201E;Logisch!&#x201C; Wobei ich sehr schnell feststellen musste, dass ich das geantwortet habe, was ich mir w&#xFC;nsche. Weil ich davon &#xFC;berzeigt bin, dass es die bestm&#xF6;gliche Entscheidung f&#xFC;r den HSV w&#xE4;re. Die Frage aber ist: Entscheiden die hiesigen Verantwortlichen auch so? Was beispielsweise passiert, wenn der HSV auch die n&#xE4;chsten beiden Spiele nicht gewinnt &#x2013; geschweige denn, sie sogar verliert? Meine Antwort: Diese F&#xFC;hrung bewahrt die Ruhe. Weil ich es glaube? Hmmm&#x2026;. Weil ich es hoffe: ABSOLUT!</p> <h3>Thioune hat Mut - und macht verzeihbare Fehler</h3> <p>Ich hoffe drauf, dass Jonas Boldt, Frank Wettstein und Michael Mutzel auf das setzen, was sie in Thioune gesehen haben, als sie ihn verpflichtet haben: den Entwickler. Thioune besitzt n&#xE4;mlich den Mut, auch unpopul&#xE4;re Entscheidungen zu treffen und gegen alle Erwartungen aufzustellen. Leider geht das nicht immer gut, wie zuletzt am Wochenende mit Kittel auf dem Platz und Wintzheimer auf der Bank. Manchmal verstehe ich ehrlich gesagt auch nicht, warum Thioune Dinge ver&#xE4;ndert, die vorher funktioniert haben. Aber Fakt ist: Er kann es erkl&#xE4;ren. Er hat hinter allen Entscheidungen eine plausible Idee. Oder besser formuliert: Er hat eine eigene Idee und l&#xE4;sst sich nicht von au&#xDF;en beeinflussen. Ihm ist es tats&#xE4;chlich schei&#xDF;egal, was wir Journalisten schreiben, sofern er von seiner Entscheidung &#xFC;berzeugt ist. Und das war bei vielen seiner Vorg&#xE4;nger in Hamburg anders. Da wurde gern mal der Dialog mit uns gesucht, um Stimmungslagen abzuklopfen und Aufstellungen gew&#xE4;hlt, mit denen man sich am wenigsten angreifbar machte.</p> <p>Ich gebe zu, dass ich beim HSV nach Ver&#xE4;nderungen lechze. Vielleicht schon so stark, dass es hier und da meine Sicht tr&#xFC;bt. Tats&#xE4;chlich lehne ich fast nichts ab, was anders ist - weil es im Zweifel auch nicht schlechter sein kann als das, was war. Mich nervt es, wenn Leute ihre Ansichten mit den Worten &#x201E;Aber das war doch vorher auch so&#x201C; argumentieren. Ich liebe diejenigen, die Mut von Seiten der Entscheidungstr&#xE4;ger einfordern und bereit sind, f&#xFC;r ihre &#xDC;berzeugung auch R&#xFC;ckschl&#xE4;ge zu verkraften. Eben solche, wie der HSV in den letzten f&#xFC;nf Spielen wegstecken musste.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/tzt5QOl5AYg?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Ich glaube tats&#xE4;chlich daran, dass es sich bei Trainern &#xE4;hnlich wie bei jungen Spielern verh&#xE4;lt. Auch sie m&#xFC;ssen trotz verschiedenen R&#xFC;ckschl&#xE4;gen und gemachten fehlern eine Zeitlang Praxis bekommen, um ihren Weg beim HSV zu finden. Oder glaubt hier wirklich irgendjemand, dass alle HSV-Trainer der letzten zehn Jahre schlecht waren?? Ich glaube das nicht. Ich sehe aber einen ganz entscheidenden Unterschied zwischen den Ex-Trainern und dem aktuellen Coach Daniel Thioune: L&#xE4;ngst nicht alle waren so gewillt und motiviert, zu arbeiten, um sich mit dem HSV zu entwickeln. Die meisten stellten ihr Leistungsverm&#xF6;gen &#xFC;ber das des HSV an sich.</p> <p>Und so schmerzlich das auch sein mag, so verweise ich an dieser Stelle einmal in Richtung verbotene Stadt. Denn dort hatte letzte Saison selbst ich das Gef&#xFC;hl, dass man den Trainer wechseln m&#xFC;sse, wenn man nicht absteigen will. Aus einer Distanz nat&#xFC;rlich, die kein objektives Urteil erlaubt. Und zum Gl&#xFC;ck f&#xFC;r den SV Werder entschied sich der Klub dagegen und stellte die &#xDC;berzeugung &#xFC;ber den Moment. Mit Erfolg. Auch mit Gl&#xFC;ck, zugegebenerma&#xDF;en. Aber man erreichte den Klassenerhalt und ich dachte, jetzt w&#xFC;rde sich dort eine untrennbare Einheit von Trainer, Mannschaft und Verein bilden, die eine starke Basis f&#xFC;r heue Erfolge bildet. Aber im Sommer hat man auch dort &#xE4;hnlich miserabel eingekauft wie der HSV in den Jahren vor dem Abstieg.</p> <h3>Ich brauche hier keine Trainer-Routiniers mehr</h3> <p>Egal wie: Ich habe aktuell das Gef&#xFC;hl, dass der HSV mal wieder ins Schlingern ger&#xE4;t. Nicht in den Aussagen. Die sind von allen verantwortlichen branchen&#xFC;blich r&#xFC;ckendeckend. Aber auch hier im Blogforum macht sich vermehrt Skepsis breit. Und nur, um das nicht falsch auszur&#xFC;cken: Es gab und gibt einiges, was man Thioune anlasten kann. Er hat Fehlentscheidungen getroffen, die auch ich kritisiert habe. Entscheidend dabei ist nur der Glaube daran, dass er diese Fehler abstellen kann. Und dann muss er im Verein die R&#xFC;ckendeckung bekommen, die es jetzt braucht. &#xC4;hnlich wie bei unseren Erstligarivalen von der Weser. Denn auch das z&#xE4;hlt zu der Leistungskultur, die ich mir hier beim HSV w&#xFC;nschen w&#xFC;rde. Ich w&#xFC;rde mich immer f&#xFC;r diejenigen entscheiden, die ebenso das Potenzial wie auch den Willen haben, den HSV besser zu machen. Selbst dann, wenn die &#xD6;ffentlichkeit und die internen Gremien mal anders sprechen. Immer.</p> <p>Ich brauche hier wirklich keine allwissenden Trainer-Routiniers mehr. Die sind in einer guten Erstligamannschaft besser aufgehoben als in dieser Zweitligamannschaft. Und nur, um auch hier den Eindruck des Nachtretens noch einmal klar zu verneinen: Trainer wie Dieter Hecking haben zweifellos ihre Qualit&#xE4;ten nachgewiesen. Auch ich habe mich geirrt, als ich diese &#xFC;bergeordnete Autorit&#xE4;t als das bezeichnete, was der HSV dringend brauchen w&#xFC;rde. Das Problem war bei Hecking aber, dass er gr&#xF6;&#xDF;er war als die Mannschaft. Und diese hat sich in entscheidende Phasen hinter seinem Schutz versteckt und nicht mehr geliefert. Hecking selbst h&#xE4;tte einen weiten R&#xFC;ckschritt machen m&#xFC;ssen, um mit der Mannschaft auf Augenh&#xF6;he zu sein. Leider wollte er das ebenso wenig wie sich die Mannschaft auf sein Niveau zu steigern wusste.</p> <p>Deshalb war die Trennung vor der Saison folgerichtig und die Wahl Thiounes eine aus meiner Sicht sehr gute Wahl. Denn Thioune besitzt alles, was man braucht, um ein richtig guter Trainer zu werden. Und: So lange der HSV nicht ein so langzeitlich und nachhaltig angelegtes Konzept wie beispielsweise RB Leipzig fahren kann (denn daf&#xFC;r fehlen die Finanzen), will ich diesen &#x201E;Neuanfang light&#x201C;, wo Mannschaft und Trainer <u>zusammen</u>wachsen. Ich halte ihn sogar f&#xFC;r alternativlos.</p> <p>In diesem Sinne, ich habe es heute leider nicht zum Training geschafft. Ich kann Euch aber berichten, dass Jan Gyamerah, &#xA0;Amadou Onana &#xA0;und &#xFC;berraschendweise auch Tom Mickel wieder dabei waren, w&#xE4;hrend Simon Terodde aus Gr&#xFC;nden der Belastungssteuerung fehlte. Bobby Wood trainiert individuell mit Sonny Kittel.</p> <p>Bis morgen!</p> <p>Scholle</p> </div>]]></content:encoded>
    </item>
    <item>
      <title>Alle müssen besser werden!</title>
      <link>http://www.rautenperle.com/content/alle-muessen-besser-werden</link>
      <pubDate>2020-12-20T00:00:00.000Z</pubDate>
      <guid>http://www.rautenperle.com/content/alle-muessen-besser-werden</guid>
      <enclosure url="https://www.rautenperle.com/sites/default/files/2020-12/witters_1445916.jpg" length="2048" type="image/jpeg" />
      <description><![CDATA[Er war der Einzige, der nicht in die Runde grüßte. Und das ist absolut untypisch für ihn – aber der Situation entsprechend durchaus nachvollziehbar. Denn es läuft derzeit überhaupt nicht für David&hellip;]]></description>
      <content:encoded><![CDATA[<div class="Rte"> <p>Er war der Einzige, der nicht in die Runde gr&#xFC;&#xDF;te. Und das ist absolut untypisch f&#xFC;r ihn &#x2013; aber der Situation entsprechend durchaus nachvollziehbar. Denn es l&#xE4;uft derzeit &#xFC;berhaupt nicht f&#xFC;r David Kinsombi. Oder besser formuliert: Noch immer nicht. Bis auf wenige Ausnahmen konnte der Mittelfeldspieler, der 2019 als F&#xFC;hrungsspieler von Holstein Kiel zum HSV geholt worden war, beim HSV nie an das heranreichen, was man sich von ihm erwartet hatte. Vor seiner Verpflichtung frohlockte der damalige HSV-Sportchef Ralf Becker: &#x201E;Wir sind extrem froh, dass wir einen Topspieler der 2. Bundesliga verpflichten konnten. Trotz seines jungen Alters tr&#xE4;gt David in Kiel die Kapit&#xE4;nsbinde und geh&#xF6;rt zu den absoluten Leistungstr&#xE4;gern des Teams. Wir sind zuversichtlich, dass er uns bei der Verwirklichung unserer sportlichen Ziele weiterhelfen wird.&#x201C; Dazu noch die bis heute unbest&#xE4;tigte Geschichte, dass der Spieler sogar 300.000 Euro seiner Abl&#xF6;sesumme selbst finanziert haben soll - und fertig war der neue HSV-Kapit&#xE4;n. Dachten zumindest alle. Allein es wurde nichts.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/9gzVkuJHV4s?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Stattdessen sa&#xDF; der Ex-Kapit&#xE4;n Holsten Kiels, der einen Wechsel im Winter selbst ausschlie&#xDF;t, beim HSV zuletzt mehr auf der Bank, als dass er spielte. Richtig Stammspieler in Hamburg geworden ist er nie. Und trotz seiner zweifellos vorhandenen F&#xE4;higkeiten und seiner hohen Akzeptanz als Typ ist er dementsprechend noch weniger ein F&#xFC;hrungsspieler beim HSV, der auch in der Kabine mal den Mund aufmachen kann, wenn es n&#xF6;tig wird. Daf&#xFC;r fehlt ihm schlichtweg de sportliche Legitimation. Leider &#x2013; sage ich. Denn Kinsombi will. Er hat eine tadellose Einstellung im Training, gibt eigentlich immer Gas &#x2013; aber es klappt nicht so, wie er es sich vorstellt. Oder besser: wie er es sich vorgestellt hatte, als er Ralf Becker und dem damaligen HSV-Trainer Hannes Wolf seine Zusage gab.</p> <p>Ich habe es in &#xE4;lteren Blogs schon mehrfach geschrieben und bin davon grunds&#xE4;tzlich weiterhin &#xFC;berzeugt: Kinsombi ist von den sportlichen Qualit&#xE4;ten her einer der wenigen im HSV-Mittelfeld, der defensive UND offensive Qualit&#xE4;ten hat. In Bestform nat&#xFC;rlich nur. Und genau da liegt das Problem, denn die hat er nie wirklich &#xFC;ber einen l&#xE4;ngeren Zeitraum auf den Platz bekommen. Zudem ist er tendenziell eher ein Achter als en Sechser, soll hei&#xDF;en, er ist offensiv ein St&#xFC;ck weit effektiver als defensiv. Thioune hat das im Gegensatz zu seinen Vorg&#xE4;ngern erkannt &#x2013; aber er sieht andere auf der Position eben vorn. Und wenn man ehrlich ist, dann ist ein Jeremy Dudziak in der Verfassung der zweiten 45 Minuten gegen Hannover das wohl auch.</p> <h3>Kittel hat&#xA0;vorerst ausgespielt - viele Fans leider auch</h3> <p>Auf der Zehn ausgespielt hat Sonny Kittel vorerst. Sportlich entt&#xE4;uschte er als Spielgestalter. Auch deshalb setzt ihn Thioune immer wieder auf die Au&#xDF;enbahn, wo er gegen Hannover nach zuvor schlechten Leistungen mit der saudummen Gelbroten seiner verkorksten Saison einen n&#xE4;chsten Tiefpunkt beif&#xFC;gte. Das Gespr&#xE4;ch mit Thioune wird folgen, wie dieser uns heute sagte. &#x201E;Wenn man seinen Jungs Vertrauen gibt, w&#xFC;nscht man sich, dass man es zur&#xFC;ckgezahlt bekommt. Er hat jetzt zwei Fehler gemacht und verdient die Chance, es besser zu machen&#x201C;, so Thioune, der dennoch klare Worte finden wird, da bin ich mir sicher. Wobei das Gespr&#xE4;ch sicher nicht allzu nett sein wird, allerdings mit einem Mindestma&#xDF; an Niveau, das leider viele HSV-Anh&#xE4;nger vermissen lassen.</p> <p>&#x201E;Unterst&#xFC;tzungs-Video des HSV f&#xFC;r Sonny Kittel verkennt den Kern des Problems&#x201C; titelten heute die Kollegen von &#x201E;90min.de&#x201C;. Und damit verkannten vor allem sie das Kernproblem in dieser Geschichte. Denn auch wenn das &#x201E;Best of Kittel&#x201C;-Video den sportlichen Fauxpas nicht ausgleichen kann, hat niemand das Recht, den Spieler unter der G&#xFC;rtellinie zu beleidigen. Jeder darf schimpfen und sauer sein. Vor allem die Mannschaftskollegen und der Trainer. Aber wenn ich h&#xF6;re, dass Kittel in den &#x201E;sozialen&#x201C; Netzwerken nicht nur beschimpft, sondern weit unter der G&#xFC;rtellinie beleidigt wird/wurde und &#xA0;dar&#xFC;ber hinaus sogar schriftlich bedroht wurde, dann frage ich mich, was f&#xFC;r Intelligenz-befreite Arschl&#xF6;cher es doch unter uns gibt.</p> <p>Fakt ist: Niemand hat das Recht, jemanden unter der G&#xFC;rtellinie zu beleidigen, geschweige denn, jemanden zu bedrohen. Im Gegenteil: Solche Anfeindungen sind unmenschlich und abartig. Sowas &#xA0;geh&#xF6;rt rechtlich verfolgt und anschlie&#xDF;end bestraft. Auf jeden Fall sind solche Verfehlungen im Gegensatz zu den Minusleistungen Kittels nicht wiedergutzumachen. Und auf die &#xDC;berschrift meiner Kollegen von &#x201E;90min.de&#x201C; m&#xF6;chte ich entgegnen, dass nie einer das Kernproblem sein kann &#x2013; sondern immer die vielen drumherum, die das zulassen. &#xA0;Das ist auf dem Platz genauso wie drumherum. Von daher m&#xF6;chte ich an dieser Stelle mit meinen Mitteln (wenn sie auch noch so klein sein m&#xF6;gen) damit anfangen. Ich fordere alle auf, diese Unmenschlichkeiten nicht nur selbst zu unterlassen, sondern mit allen Euren Mitteln gegen sie vorzugehen, wenn Ihr sie woanders erkennt. Haltet nicht den Mund, schaut nicht weg, sondern helft dabei, die Welt ein St&#xFC;ck weit besser zu machen.</p> <h3>Mannschaft muss intern Tacheles reden</h3> <p>Aber zur&#xFC;ck zu dem Kern meines Blogs heute, der ein wenig an den gestrigen andockt. Dort habe ich geschrieben, dass Thioune diese Phase der Demaskierung seiner Spieler unbedingt daf&#xFC;r nutzen muss, um zu erkennen, auf wen er wirklich setzen kann. Denn neben dem Trainer ist in solchen Phasen immer auch die Mannschaft massiv gefragt. Auch dort muss ein Ruck durchgehen. Bestenfalls ergreift einer oder mehrere das Wort und spricht mal intern Tacheles. So, wie beim FC St. Pauli &#x2013; nur besser. Denn wenn der Trainer erst fordern muss, dass sich die Mannschaft intern ausspricht, ist es fast schon zu sp&#xE4;t. Richtig gute Mannschaften jedenfalls wehren den Anf&#xE4;ngen und disziplinieren sich untereinander. Und wenn einer der Meinung ist, sich wichtiger als den Rest nehmen zu m&#xFC;ssen, dann gibt es Feuer von den Kollegen.</p> <p>So ist zumindest meine romantische und auf den Profifu&#xDF;ball projiziert wohl auch etwas naive Meinung. So habe ich es anfangs beim HSV auch mitbekommen. Da gab es diese Wortf&#xFC;hrer in der Kabine, da wurde ein Mannschaftsabend angesetzt, wenn es mal besonders gut oder besonders schlecht lief. &#xA0;Und wenn das nichts half, dann hat ein Bernd Hollerbach seinen Kollegen im Training schon gezeigt, woher das Sprichwort &#x201E;Wer nicht h&#xF6;ren will, muss f&#xFC;hlen&#x201C; stammt. Oder anders formuliert. Damals gab es diese Selbstreinigungsprozesse, die den Mannschaftsgeist st&#xE4;rkten und den HSV am Ende trotz vieler No-Name-Spieler und nominell besserer Mannschaften bis in die Champions League brachte. Die Frage ist nur: Gibt es diese initiativen Typen heute beim HSV?</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/tICNfDAHleo?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Ich habe mich heute l&#xE4;nger mit einem Kollegen dar&#xFC;ber unterhalten. Und letztlich kamen wir auf nicht allzu viele Spieler, die das wohl hinbek&#xE4;men. Aber es gibt sie zumindest wieder: Tom Mickel ist einer von diesen &#x2013; auch aus seiner Reservistenrolle heraus. Toni Leistner demonstriert seinen Kollegen immer wieder, dass er sich k&#xF6;rperlich f&#xFC;r nichts zu schade ist und holt (fast) immer alles aus sich heraus. Er h&#xE4;tte trotz seiner miesen Bilanz (ein Sieg/vier Niederlagen) sicher vom Auftritt her und von seiner Erfahrung her das Potenzial, mal Tacheles zu sprechen. Ebenso Aaron Hunt, aber der will diese Rolle intern nicht und versucht sich allein &#xFC;ber den Sport als F&#xFC;hrungsspieler.</p> <p>Womit ich zu meinem Hoffnungstr&#xE4;ger komme: Simon Terodde. Denn der Torj&#xE4;ger ist auf dem Platz vorbildlich. Er ist zwar erst seit Sommer beim HSV, kann aber neben seinen pers&#xF6;nlichen Erfolgen in der Zweiten Liga auf viel Erfahrung zur&#xFC;ckgreifen und wurde auch deshalb als F&#xFC;hrungsspieler geholt. Terodde demonstriert auf dem Platz, was es bedeutet, sportlich entscheidend zu sein, ohne sich wichtiger als die Kollegen zu nehmen. Zudem gibt er sich auch au&#xDF;erhalb des Platzes als echter Teamplayer. Er macht keinen Unterschied im Umgang mit jungen und &#xE4;lteren Spielern. Kaum einer k&#xF6;nnte authentischer den unbedingten Willen und die uneingeschr&#xE4;nkte Bereitschaft seiner Kollegen einfordern, f&#xFC;r den HSV alles zu geben. Er kann besser als alle anderen fordern, dass alle bis zur letzten Sekunde wirklich alles &#x2013; und vor allem sich &#x2013; dem gemeinsamen Ziel unterordnen.</p> <h3>Terodde kann f&#xFC;hren - wer&#xA0;noch?</h3> <p>Von daher hat der Trainer in dieser kleinen Krisenphase die M&#xF6;glichkeit, seine Jungs auf Herz und Nieren zu pr&#xFC;fen, indem er genau beobachtet. Wie in den Vorwochen, als es besonders gut lief, wird er in den n&#xE4;chsten Wochen in dieser sportlich kritischen Phase erkennen k&#xF6;nnen, wer im Kader sich zum F&#xFC;hrungsspieler eignet und wer nur mitl&#xE4;uft. Er wird erkennen k&#xF6;nnen, wen er mit F&#xFC;hrung &#xFC;berlastet. Und er wird bei denen, die nicht zum F&#xFC;hrungsspieler geeignet sind, erkennen k&#xF6;nnen, ob sie zumindest bereit sind, dem gemeinsamen Ziel alles andere (und vor allem sich!) unterzuordnen.</p> <p>Heute im Training war alles normal. Wobei, nicht ganz: Bobby Wood fehlte. Der Angreifer leidet unter Schmerzen im Bauchmuskelbereich und hat heute in beiden Einheiten pausiert. Der US-Amerikaner absolvierte individuelle Einheiten und soll morgen wieder einsteigen. Und das werde ich auch machen. In diesem Sinne, bis morgen!</p> <p>Scholle</p> </div>]]></content:encoded>
    </item>
    <item>
      <title>Thioune muss diese Phase nutzen</title>
      <link>http://www.rautenperle.com/content/thioune-muss-diese-phase-nutzen</link>
      <pubDate>2020-12-20T00:00:00.000Z</pubDate>
      <guid>http://www.rautenperle.com/content/thioune-muss-diese-phase-nutzen</guid>
      <enclosure url="https://www.rautenperle.com/sites/default/files/2020-12/witters_1505149.jpg" length="2048" type="image/jpeg" />
      <description><![CDATA[Es würde mir alles leichter fallen, wenn alle eine gemeinsame Basis hätten, von der aus man startet. In die Saison – vor allem aber in die Diskussionen darüber, was gut und was schlecht ist. Denn nur&hellip;]]></description>
      <content:encoded><![CDATA[<div class="Rte"> <p>Es w&#xFC;rde mir alles leichter fallen, wenn alle eine gemeinsame Basis h&#xE4;tten, von der aus man startet. In die Saison &#x2013; vor allem aber in die Diskussionen dar&#xFC;ber, was gut und was schlecht ist. Denn nur so k&#xF6;nnen wir &#xFC;berhaupt erst erkennen, in welche Richtung sich der HSV entwickelt. Zu behaupten, wir h&#xE4;tten uns f&#xFC;nf Spieltage nach vorn &#x2013; und jetzt f&#xFC;nf Spieltage nach hinten entwickelt ist mir zu einfach. Es gibt sehr wohl Siege, &#xFC;ber die man sich mehr Gedanken machen muss, als &#xFC;ber die eine oder andere Niederlage. Zum Beispiel w&#xFC;rde ich mir aus Hannoveraner Sicht &#xFC;ber dieses 1:0 in Hamburg ernsthaft Gedanken machen. Denn gut war das nicht. Der HSV war sogar besser und h&#xE4;tte in Unterzahl gewinnen m&#xFC;ssen - womit ich zum Kern des Blogs komme: Denn zu sagen, dass der HSV &#x201E;gut&#x201C; gespielt hat nach dem Platzverweis, das ist mir ebenso zu einfach.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/_skIzZBlHig?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Umso mehr freue ich mich &#xFC;ber so reflektierte Beitr&#xE4;ge in unserem Forum, wie diesmal von Motti&#x201C;. Es ist ein Beitrag, den ich sicher nicht g&#xE4;nzlich teile, dessen Argumentation ich aber sehr wohl nachvollziehen kann. Auf jeden Fall ist es ein Post, den ich hier gern noch einmal einstelle, damit alle wissen, warum:</p> <blockquote>
<p>Wider den Untergangstheoretikern und Trainingskiebitzen: 1) Ergebnisse
Wenn man sich unsere Spiele anschaut, ohne auf die einzelnen Spiele einzugehen, kann man aber zusammenfassen, dass wir durchaus in Paderborn und F&#xFC;rth h&#xE4;tten verlieren k&#xF6;nnen und auf der anderen Seite gegen Kiel und Heidenheim gewinnen k&#xF6;nnen. Somit w&#xE4;ren wir nach zehn Spielen mit ausgeglichenem Ergebnistrend hier im Blog gut gestartet. 2) Moral
Ich sehe hier nicht das Ergebnis einer Wohlf&#xFC;hloase. Gegen Paderborn ein Sieg des Willens, gegen F&#xFC;rth ein Sieg des Kollektivs, gegen Hannover leider nicht belohnt worden. 3) Individuelle Fehler
Ja, die passieren. Und wenn es dann passiert, egal ob Vagnoman oder Ulreich, ist das bitter, aber es passiert. Man kann daraus einen Trend kreieren und alles dem Untergang verschreien. Glas halb leer &#x2013; Theorie 4) Sonny Kittel
Ich fand es konsequent Ihn erneut aufzustellen. Warum lange rum eiern ? Der Trainer muss wissen, woran er ist. Ich kann nicht Vertrauen nach zwei Spielen &#xFC;ber Bord werfen. Ich muss mit dem arbeiten, was ich habe. Die Chance hat er nun vertan, da erwarte ich jetzt auch vom Trainer, dass Herr Kittel erst einmal au&#xDF;en vor ist. 5) Kontinuit&#xE4;t
Wird hier immer nach geschrien und sofort wieder nieder geschrien: Junge Spieler:
Machen Fehler, ja. Sonst k&#xF6;nnen sie sich nicht entwickeln, bitter, wenn es dann Punkte kostet. Ich frage mich, warum gestern hier schon &#xFC;ber einen Ambrosius diskutiert wurde, der gerade mal 10 Spiele auf dem Buckel hat. Ein Onana, der Profifu&#xDF;ball gerade kennenlernt, immer wieder einen Vagnoman &#x2026;.. warum ? Wenn Ihr das Fahrrad fahren gelernt habt, dann hat Euch euer Vater immer wieder Mut gemacht, wenn Ihr 3x runter gefallen seid. Das hat Euch die Angst genommen, und der Zuspruch hat Euch ermutigt, es immer und immer wieder zu versuchen. Das Internet und die M&#xF6;glichkeit minutenweise zu kommentieren, tut vielen nicht gut. Und in einem Umfeld wie dem HSV und diesen Fans/Presse ist das Gift. Versteht Ihr das nicht ? Es geht nur gemeinsam ! Unterst&#xFC;tzen statt zerst&#xF6;ren. Jonas Boldt:
Eine Frechheit, wie hier mit Halbwissen um sich geworfen wird. Und eine Frechheit in der Phase der letzten 12 Monate mit allen Rahmenbedingungen des aufgebl&#xE4;hten schwierigen Kaders, ohne Geld und in der Corona Phase nach 10 Spielen so zu urteilen. Trainer:
Er ist gerade in einer Phase, in der die Masken fallen. Das kennt man doch. Ich nenne das immer den &#x201E;Big Brother&#x201C; Effekt. Der neue Trainer kommt, ich rei&#xDF;e mich zusammen, gebe mein bestes, pr&#xE4;sentiere den braven Vorzeigeprofi. Wenn ich das nicht bin, f&#xE4;llt irgendwann die Fassade, und mein tats&#xE4;chliches &#x201E;Ich&#x201C; kommt zum Vorschein. Die Fassaden brechen gerade. Thioune hat Jung entschl&#xFC;sselt, bei Kittel ist es jetzt soweit. Die Auslese beginnt. Und das in so einem Prozess nicht alles reibungslos l&#xE4;uft inkl. der Ergebnisse, ist doch klar. Aber er hat die Gruppe, die zum gr&#xF6;&#xDF;ten Teil schon da war, und mu&#xDF; auf seine eigene Art seine Triggerpunkte setzen. Positiv wie negativ. Nur der HSV !</p>
</blockquote> <p>Was den Beitrag von Motti f&#xFC;r mich so lesenswert macht, ist, dass er unaufgeregt ist. Motti findet den Weg zwischen hohen Erwartungen und realistischer Ausgangslage so, wie ich ihn in den letzten Wochen auch immer wieder versucht hatte, darzustellen. Insbesondere bei den jungen Spielern und der dazugeh&#xF6;rigen Fehlertoleranz bin ich komplett bei ihm. Ebenso beim Trainer. Hier von einer Phase der Demaskierung zu sprechen ist ein starkes, sehr zutreffendes Bildnis, wie ich finde. Ich teile zudem den Ansatz, dass dem Trainer diese Phase zugestanden werden muss. Ebenso wie die jungen Spieler muss auch ein junger (in seiner erst zweiten Profisaison ist Thioune noch &#x201E;jung&#x201C;) Trainer Fehler machen d&#xFC;rfen. Er muss aber auch daraus lernen. &#x2028;UND: Daniel Thioune muss seiner Mannschaft Halt geben.</p> <p>So sehr es ihn auch diesmal ehrt, Fehler auf sich zu nehmen, muss er zusehen, weniger davon zu machen. Dann muss er weniger Schuld auf sich nehmen - vor allem aber kann er im Gegenzug dann auch wieder mehr einfordern. Daniel Thioune sollte sich nicht mehr mit dem Umfeld besch&#xE4;ftigen (m&#xFC;ssen), sondern seinen Fokus komplett auf das Sportliche und die Mannschaft legen k&#xF6;nnen. Er sollte in dieser wichtigen Phase der Demaskierung seiner Spieler auch ausreichend Zeit und Ruhe f&#xFC;r die bestm&#xF6;gliche Beurteilung seiner Spieler bekommen. Und auch wenn einige es aktionistisch nennen m&#xF6;gen, aber Sonny Kittel hast sich am Sonnabend geoutet. Nicht allein wegen der dummen Gelbroten Karte. F&#xFC;r mich viel entscheidender war und ist, dass er zuvor schon ein paar Spiele in Folge teilnahmslos wirkte.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/tICNfDAHleo?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Bei ihm entscheidet f&#xFC;r mich die Summe der Minusleistungen in den letzten Wochen dar&#xFC;ber, wie ich mit ihm umgehen w&#xFC;rde. Mein Ergebnis: Er w&#xE4;re bei mir hintendran. Ganz weit hintendran, ehrlich gesagt. Bis er im Training oder sonstwie beweist, dass er der Mannschaft wieder helfen kann - und vor allem auch will. Denn die Mannschaft muss immer - also genau so, wie es Thioune bei seinem Amtsantritt gesagt hatte - &#xFC;ber dem Einzelnen stehen. Und wer da nicht mitmacht, der wird nicht mehr ber&#xFC;cksichtigt. Dazu k&#xE4;me bei mir &#xFC;brigens eine Strafe f&#xFC;r diese Gelbrote Karte. Denn die h&#xE4;tte jeder Spieler bekommen. Nicht, um nach au&#xDF;en etwas zu demonstrieren. Sondern vielmehr, um nach innen zu wirken.</p> <p>Bei RB Leipzig beispielsweise m&#xFC;ssen Spieler, die gegen die im Strafenkatalog festgelegten Regeln versto&#xDF;en, einen Wunsch eines Gesch&#xE4;ftsstellen-Mitarbeiters erf&#xFC;llen. Diese&#xA0; haben alle je einen Wunsch aufgeschrieben und in einen Topf geschmissen, aus dem der Spieler ziehen und diesen dann erf&#xFC;llen muss. Klar, das k&#xF6;nnte man sicher auch mit karitativen Zwecken so gestalten - aber ich fand die Idee so charmant, weil sie noch einmal die (oft als abgehoben geltenden) Topverdiener des Klubs mit den wichtigen Mitarbeitern der Gesch&#xE4;ftsstelle verbinden w&#xFC;rde. Es w&#xFC;rde Gemeinsamkeit schaffen. Aber das nur am Rande.</p> <p>Wichtiger ist mir bei allem aber, dass man der Mannschaft nicht die Basis der Entwicklung nimmt, indem man sie &#xFC;ber- oder unterfordert. Beides ist in Hamburg gern der Fall. Und die M bitte, so richtig und wichtig diese w&#xE4;re, ist noch immer nicht gefunden. Beispiel daf&#xFC;r ist das Hannover-Spiel: Dort sprechen viele von einem &#x201E;guten Spiel&#x201C; des HSV, weil man in Unterzahl besser war als Hannover. Und ja, eine Tendenz darf man aus diesem Spiel ableiten, um seinen Spielern zu zeigen, wo man hin will. Aber wirklich &#x201E;gut&#x201C; ist f&#xFC;r mich, wenn der HSV die Basis an Tugenden ins Spiel einbringt und seinen M&#xF6;glichkeiten entsprechend alles abruft, was er abrufen kann. Soll hei&#xDF;en: Mit Pech kann man Spiele auch dann noch vergeigen - aber die Wahrscheinlichkeit ist gr&#xF6;&#xDF;er, dass das nicht passiert.</p> <h3>Gut ist erst, wenn sich die Mannschaft entwickelt</h3> <p>Gut ist f&#xFC;r mich, wenn ich eine Entwicklung erkenne auf dem Platz. Klaus Gjasula Spiel war beispielsweise gut, weil er viele Fehler aus seinen letzten Eins&#xE4;tzen abgestellt hatte und daf&#xFC;r richtige Dinge machte (Passspiel, Defensivverhalten). Gut war auch die Moral, mit der die Mannschaft die Unterzahl meisterte. Jeremy Dudziak von Spielminute zu Spielminute besser werdendes Spiel im Zentrum war gut. Richtig gut w&#xFC;rde es, wenn er dieses Niveau in Darmstadt von der ersten bis zu seiner letzten Minute auf dem Platz durchhalten kann. Ebenso gut war, dass zu keiner Phase resigniert wurde. Schwach ist indes, wie der HSV mit Standards umgeht. Auch wenn das kein neues Ph&#xE4;nomen ist - unter Dieter Hecking geh&#xF6;rten ruhende B&#xE4;lle schon nicht zu den St&#xE4;rken der Mannschaft - ist hier keine Entwicklung zu erkennen, obwohl dieser Mangel analysiert worden war. Und auf das Hannover-Spiel bezogen muss man auch klar festhalten, dass die ersten 30 Minuten schwach waren. &#x201E;Wir&#xA0; m&#xFC;ssen uns fragen, warum wir unsere guten Phasen nicht &#xFC;ber die gesamte Spielzeit durchziehen k&#xF6;nnen&#x201C; hatte Trainer Daniel Thioune vor dem Hannover-Spiel gefragt. Und diese Frage konnten seine Mannschaft und er auch gegen Hannover wieder nicht beantworten.</p> <p>Taktische Probleme, schwache Standards, Kopfballschw&#xE4;che, Tempodefizite, fehlende Kreativit&#xE4;t und mangelhafte Torausbeute und dem fehlenden Kollektiv auf dem Platz - so sah es vor Saisonbeginn aus. Ich habe am Anfang der Saison versucht, eine Bestandsaufnahme dessen zu machen, was Trainer Daniel Thioune faktisch hier vorfindet, um so noch etwas genauer beurteilen zu k&#xF6;nnen, was der Trainer wirklich verbessert - oder eben nicht. Und genau diesen Weg werde ich weitergehen. MIT Thioune! Denn ich sehe in vielen Punkten eine positive Entwicklung. Auch, wenn es aktuell seit f&#xFC;nf Spielen nicht zu Sieg gereicht hat ist f&#xFC;r mich entscheidender, dass der Trainer in den n&#xE4;chsten Wochen seine Schl&#xFC;sse aus dem zieht, was ihm die Spieler aktuell anbieten. Er muss die Phase der Demaskierung besser nutzen, als es seine Vorg&#xE4;nger zuletzt hinbekommen haben, bevor sie in der R&#xFC;ckrunde abschmierten. Und das wiederum traue ich ihm sehr wohl zu.</p> <p>Von daher regt mich die Niederlage an sich weniger auf, als ich dachte. Ich wei&#xDF;, dass der HSV nicht gewinnt, wenn nicht wirklich alle R&#xE4;dchen ineinander greifen. Und nur f&#xFC;r die, die den HSV wegen des teureren Kaders zum Ma&#xDF; der Dinge hochstilisieren: Bringt der HSV keine 100 Prozent auf den Platz, l&#xE4;uft er Gefahr, gegen jede dieser Zweitligamannschaften zu verlieren. Das war in der Ersten Liga so, nach dem Abstieg so - und das ist auch diese Saison so.</p> <h3>DFL plant Angleichung der TV-Gelder-Verteilung</h3> <p>Was sich &#xFC;brigens ver&#xE4;ndert, ist die Verteilung der TV-Gelder. Dazu nur kurz die Zusammenfassung der heutigen DFL-Vollversammlung:&#xA0;Nach monatelangen Beratungen entschied sich das DFL-Pr&#xE4;sidium bei der Aussch&#xFC;ttung der Milliarden-Erl&#xF6;se in den Spielzeiten 2021/22 bis 2024/25 f&#xFC;r eine etwas st&#xE4;rke Gleichbehandlung als bisher, um die wirtschaftlichen Folgen der Corona-Pandemie besser abzufedern. &#x201E;Die vergangene Saison war nur ein laues L&#xFC;ftchen. Jetzt kommt der Sturm. Wir erwarten im Profifu&#xDF;ball bis zum Sommer 2022 einen Umsatzr&#xFC;ckgang von voraussichtlich zwei Milliarden Euro&#x201C;, sagte DFL-Boss Christian Seifert am Montag nach der dreieinhalbst&#xFC;ndigen Mitgliederversammlung und malte ein d&#xFC;steres Zukunftsbild. &#x201E;Vor diesem Hintergrund haben wir den neuen Verteilerschl&#xFC;ssel mit acht Ja-Stimmen und einer Enthaltung verabschiedet. Es ist kein spektakul&#xE4;rer, aber ein vern&#xFC;nftiger Beschluss, der das Potenzial hat, die Liga zusammenzuhalten.&#x201C;</p> <p>Basis f&#xFC;r die Aussch&#xFC;ttung von insgesamt 4,4 Milliarden Euro aus der Vermarktung der nationalen Medienrechte ab 2021 ist ein neues Vier-S&#xE4;ulen-Modell. Die Kategorie &#xAB;Gleichverteilung&#xBB; macht in den ersten beiden Jahren 53 Prozent der Einnahmen aus, danach sind es noch 50 Prozent. Die Leistung der vergangenen f&#xFC;nf Spielzeiten wird zun&#xE4;chst mit 42 Prozent, dann mit 43 Prozent gewichtet. Die Restsumme speist sich aus den S&#xE4;ulen &#x201E;Nachwuchs&#x201C; und &#x201E;Interesse&#x201C;.</p> <p>Konkret bedeutet dies: In der Bundesliga werden k&#xFC;nftig aus Topf 1 durchschnittlich 460 Millionen Euro pro Saison zu gleichen Teilen unter den Vereinen verteilt. In der 2. Liga sind es durchschnittlich 128 Millionen Euro. Unabh&#xE4;ngig vom Abschneiden kann jeder Bundesligist somit pro Spielzeit fest mit 24,7 Millionen Euro aus dieser S&#xE4;ule planen, die Zweitligisten mit sieben Millionen Euro.</p> <p>Da auch die Summen aus dem neuen Topf &#x201E;Leistung&#x201C; vor jeder Saison feststehen, haben alle Vereine in Zukunft eine wesentlich gr&#xF6;&#xDF;ere Planungssicherheit als bisher. &#x201E;Wir haben der finanziellen Stabilit&#xE4;t der Clubs Priorit&#xE4;t einger&#xE4;umt&#x201C;, sagte Seifert dazu. &#x201E;Es ist ein Verteilerschl&#xFC;ssel, der das Kollektiv, die Gemeinsamkeit und die Solidarit&#xE4;t betont.&#x201C;</p> <p>Dies gilt auch f&#xFC;r die Verteilung der Erl&#xF6;se aus der internationalen TV-Vermarktung, wo k&#xFC;nftig 35 Prozent der Gesamtsumme gleichverteilt werden. In der Saison 2021/22 sind dies 60 Millionen Euro, dann f&#xFC;r zwei Jahre jeweils 70 Millionen Euro und zum Abschluss der Rechteperiode 74 Millionen Euro. Das bedeutet am Ende einen Anstieg um rund 40 Prozent, flossen bisher doch nur 43 Millionen Euro zu gleichen Teilen an die Vereine.</p> <p>In diesem Sinne, bis&#xA0; morgen!&#x2028;</p> <p>Scholle</p> </div>]]></content:encoded>
    </item>
    <item>
      <title>Das leidige Thema Chancenverwertung</title>
      <link>http://www.rautenperle.com/content/das-leidige-thema-chancenverwertung</link>
      <pubDate>2020-12-20T00:00:00.000Z</pubDate>
      <guid>http://www.rautenperle.com/content/das-leidige-thema-chancenverwertung</guid>
      <enclosure url="https://www.rautenperle.com/sites/default/files/2020-12/20201206_rp_ta_hsvh96.jpg" length="2048" type="image/jpeg" />
      <description><![CDATA[Nach der 0:1-Niederlage gegen Hannover 96 kann der Hamburger SV hinter jedes Kästchen der Kategorie „Pleiten, Pech und Pannen“ ein Kreuz setzen. Der Gegner macht mit seiner ersten Chance ein Tor?&hellip;]]></description>
      <content:encoded><![CDATA[<div class="Rte"> <p><em>Nach der 0:1-Niederlage gegen Hannover 96 kann der Hamburger SV hinter jedes K&#xE4;stchen der Kategorie &#x201E;Pleiten, Pech und Pannen&#x201C; ein Kreuz setzen. Der Gegner macht mit seiner ersten Chance ein Tor? Check! Ein eigener Spieler nimmt sich selbst nach nicht einmal einer halben Stunde mit einer Gelb-Roten Karte aus dem Spiel? Check! Die St&#xFC;rmer vergeben beste Chancen? Check, Check und Triple-Check. Die Hamburger verloren damit das dritte Spiel in Folge &#x2013; und das, obwohl der Gegner sich schwach pr&#xE4;sentierte.</em></p> <p>Nach zuletzt eher mauen Ergebnissen musste Trainer Daniel Thioune reagieren. Er ver&#xE4;nderte (mal wieder) die taktische Formation seiner Mannschaft. Der HSV begann mit einer Vierer-Abwehrkette in einem 4-2-3-1-System. Moritz Heyer musste erstmals in dieser Saison von der Bank beginnen. Stephan Ambrosius und Toni Leistner bildeten die Innenverteidigung, Amadou Onana und Klaus Gjasula agierten als Doppelsechs davor.</p> <h3>Geduldiger Aufbau gegen tiefe Hannoveraner</h3> <p>Nicht nur beim HSV aus Hamburg kriselte es vor der Partie, sondern auch beim HSV aus Hannover. 96 hatte die vergangenen vier Partien nicht gewinnen k&#xF6;nnen. Ausw&#xE4;rts waren die Hannoveraner sogar g&#xE4;nzlich punktlos geblieben. Trainer Kenan Kocak suchte angesichts dieser desostraten Ausgangslage das Heil in der Defensive. Im Hamburger Volksparkstadion sollte seine Mannschaft in einem 4-4-1-1 kompakt verteidigen. Die zwei Viererketten bauten sich direkt hinter der Mittellinie auf.</p> <p>Stabilit&#xE4;t war das Stichwort bei den Niedersachsen. Vor allem auf den Au&#xDF;en gab Kocak seinen Spielern einfache Defensivaufgaben mit auf den Weg: Linksau&#xDF;en Patrick Twumasi sollte Hamburgs Rechtsverteidiger Josha Vagnoman decken, Rechtsau&#xDF;en Kingsley Schindler verfolgte Linksverteidiger Tim Leibold. Wenn die Hamburger Au&#xDF;enverteidiger vorr&#xFC;ckten, lie&#xDF;en sich die Hannoveraner Au&#xDF;enst&#xFC;rmer fallen. So kam es, dass 96 teilweise mit f&#xFC;nf oder sechs Spielern in der letzten Linie verteidigte; n&#xE4;mlich immer dann, wenn Vagnoman oder Leibold weit nach vorne r&#xFC;ckten. Da Vagnoman etwas h&#xF6;her agierte als Leibold, positionierte sich Twumasi fast durchgehend auf H&#xF6;he der Abwehrkette.</p> <p>Wenn die Au&#xDF;enst&#xFC;rmer des Gegners derart tief agieren, ist das eigentlich ein Vorteil f&#xFC;r die angreifende Mannschaft. Zwar werden die R&#xE4;ume auf dem Fl&#xFC;gel blockiert. Daf&#xFC;r tun sich aber L&#xFC;cken im Mittelfeld auf: Hannover stand h&#xE4;ufig in einem improvisierten 5-3-2 oder gar 6-2-2, der HSV h&#xE4;tte eine &#xDC;berzahl im Mittefeld aufbauen k&#xF6;nnen. H&#xE4;tte. Denn in der ersten halben Stunde funktionierte das so gut wie nie.</p> <p>Der HSV agierte aus einem geordneten, klassischen 4-2-3-1-Aufbau: Die beiden Au&#xDF;enverteidiger schoben hoch, ein Sechser lie&#xDF; sich fallen, die Au&#xDF;enst&#xFC;rmer r&#xFC;ckten in die Mitte. Zu selten kam der HSV dabei in die R&#xE4;ume, die Hannover preisgab. Das lag zum einen an der Positionierung der Au&#xDF;enst&#xFC;rmer: Sonny Kittel und vor allem Khaled Narey fanden zu selten die freien R&#xE4;ume in der gegnerischen Formation. Zum anderen war das Aufbauspiel der Hamburger zu langsam, um Hannover wirklich ins Laufen zu bringen. Die Innenverteidiger schoben sich den Ball hin und her, ohne wirklichen Raumgewinn zu erzielen. Nach 25 Minuten hatten die Hamburger einen Ballbesitzwert von fast 75%.</p> <figure>
<div alt="Taktische Aufstellung HSV - Hannover" class="embedded-entity"> <img src="http://www.rautenperle.com/sites/default/files/hsv_96_thioune.svg_.png" alt="Taktische Aufstellung HSV - Hannover"> </div> <figcaption>Taktische Aufstellung HSV - Hannover</figcaption>
</figure> <h3>Dudziak findet die R&#xE4;ume</h3> <p>Bl&#xF6;d nur, dass der HSV zu diesem Zeitpunkt bereits zwei R&#xFC;ckschritte verkraften mussten: Hendrick Weydandt hatte nach einem Standard das 0:1 erzielt (13.). Und Kittel war nach einer zweiten Gelben Karte des Feldes verwiesen worden (25.). Der HSV musste nunmehr in Unterzahl einen R&#xFC;ckstand aufholen.</p> <p>Er stellte sich dabei gar nicht so schlecht an. Kittels Herausstellung hatte einen positiven Effekt: Jeremy Dudziak wechselte auf die linke Seite. Er interpretierte die Rolle des Linksau&#xDF;en relativ frei: Immer wieder lie&#xDF; er sich fallen oder wechselt den Fl&#xFC;gel. Das tat dem Hamburger Spiel gut: Dudziak fand die L&#xFC;cken, die Hannovers Au&#xDF;enst&#xFC;rmer hinterlie&#xDF;en, sobald sie die Au&#xDF;enverteidiger verfolgten. Der HSV konnte wieder jene Fl&#xFC;gelangriffe fahren, die unter Thioune das beste Angriffsmittel sind: Sie lockten den Gegner auf eine Seite, verlagerten das Spiel und spielten direkt an der Seitenlinie entlang. Die anschlie&#xDF;enden Flanken kamen aber entweder nicht an &#x2013; oder Simon Terodde scheiterte an Keeper Michael Esser.</p> <h3>Schlussoffensive ohne Wirkung</h3> <p>Von der 25. bis 75. Minute kontrollierte der Hamburger SV auf diese Art das Spiel, zwischenzeitlich kamen sie immer wieder zu Chancen. Hannover hatte zwischendurch auf ein 5-3-2-System umgestellt, ohne dabei die Defensive zu stabilisieren. Sie bekamen vor allem in den Halbr&#xE4;umen keinen Zugriff.</p> <p>In der Schlussviertelstunde blies Thioune zur Attacke. Mit Aaron Hunt (75.) wechselte er einen Spieler f&#xFC;rs Mittelfeld ein, mit Manuel Wintzheimer (76.), Bobby Wood (85.) und Lukas Hinterseer (88.) weitere St&#xFC;rmer. Die Abwehr wurde nach und nach aufgel&#xF6;st. W&#xE4;hrend der HSV zun&#xE4;chst weiterhin die spielerische L&#xF6;sung suchte, bolzten sie den Ball zum Schluss nur noch nach vorne. Sie scheiterten an der starken Hannoveraner Innenverteidigung und am noch st&#xE4;rkeren Keeper. Esser hielt, was auf sein Tor kam &#x2013; und der HSV kassierte die dritte Niederlage in Folge.</p> <p>Es war von allen bisherigen Niederlagen die unn&#xF6;tigste. Trotz fr&#xFC;hem Gegentreffer und trotz Unterzahl sammelte der HSV bis zum Schluss &#xFC;ber 60% Ballbesitz und spielte sich mehrere Chancen heraus. Diese Chancen m&#xFC;ssen allerdings sitzen, sonst kann selbst ein komplett passiv auftretender Gegner drei Punkte aus dem Hamburger Volkspark stehlen.</p> <p>Und das macht am meisten Sorgen f&#xFC;r die kommenden Wochen: Der VfL Bochum (1:3) und der FC Heidenheim (2:3) ben&#xF6;tigten einen sorgsam ausget&#xFC;ftelten Plan sowie ein engagiertes Pressing, um den HSV zu schlagen. Hannover verteidigte &#xFC;ber weite Strecken passiv, bot eigentlich gen&#xFC;gend L&#xFC;cken an &#x2013; und der HSV verlor trotzdem. Wenn der HSV wieder anf&#xE4;ngt sich selbst zu schlagen, wird die Saison enden wie in den vergangenen zwei Jahren.</p> </div>]]></content:encoded>
    </item>
    <item>
      <title>HSV - Hannover LIVE</title>
      <link>http://www.rautenperle.com/content/hsv-hannover-live</link>
      <pubDate>2020-12-20T00:00:00.000Z</pubDate>
      <guid>http://www.rautenperle.com/content/hsv-hannover-live</guid>
      <enclosure url="https://www.rautenperle.com/sites/default/files/2020-12/20201205_rp_lc_hsvh96_blog_cover_0.jpg" length="2048" type="image/jpeg" />
      <description><![CDATA[Sind das noch Ausrutscher? Seit vier Spielen konnte der HSV nicht mehr gewinnen. Die Tabellenführung? Verloren. Komfortables Punkte-Polster? Verspielt. Die Vorzeichen vorm "kleinen" Nordderby gegen&hellip;]]></description>
      <content:encoded><![CDATA[<div class="region region-content"> <div class="Card u-bgWhite u-brd2"> <div class="Card-content"> <div class="u-mb5"> <div class="Grid Grid--withGutter Grid--alignMiddle"> <div class="Grid-cell u-sizeFit"> <img class="AuthorAvatar u-block u-brdRound" src="https://www.rautenperle.com/sites/default/files/styles/user_thumbnail/public/2020-02/Janik.jpg?h=1e66e246&amp;itok=NJyv-2kg" alt width="60"> </div> </div> </div> <div class="Rte"> <p>Sind das noch Ausrutscher? Seit vier Spielen konnte der HSV nicht mehr gewinnen. Die Tabellenf&#xFC;hrung? Verloren. Komfortables Punkte-Polster? Verspielt. Die Vorzeichen vorm &quot;kleinen&quot; Nordderby gegen den &quot;kleinen&quot; HSV, Hannover 96, sind folglich alles andere als rosig. Einziger Hoffnungsschimmer: Auch Hannover strauchelt aktuell. Die Partie im leeren Volksparkstadion verspricht ein hei&#xDF;er Fight zu werden.</p> <p>Seid live dabei, wenn es auf der Rautenperle LIVECOUCH dr&#xFC;ber und drunter geht. Fiebert mit und haut im Chat ordentlich was raus!</p> <h3>Live auf YouTube</h3> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/SezPT2Q6U-E?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/tICNfDAHleo?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> </div> <span class="a2a_kit a2a_kit_size_32 addtoany_list"></span> </div> </div> </div>]]></content:encoded>
    </item>
    <item>
      <title>Alles Kopfsache</title>
      <link>http://www.rautenperle.com/content/alles-kopfsache</link>
      <pubDate>2020-12-20T00:00:00.000Z</pubDate>
      <guid>http://www.rautenperle.com/content/alles-kopfsache</guid>
      <enclosure url="https://www.rautenperle.com/sites/default/files/2020-12/witters_1529623.jpg" length="2048" type="image/jpeg" />
      <description><![CDATA[Als ich Olaf Ringelband angesprochen hatte bezüglich eines Blogs über die Art, wie man in Hamburg mit der aktuellen Situation umgeht und was man hier (vor allem aus Sicht des Trainers) besser machen&hellip;]]></description>
      <content:encoded><![CDATA[<div class="Rte"> <p>Als ich Olaf Ringelband angesprochen hatte bez&#xFC;glich eines Blogs &#xFC;ber die Art, wie man in Hamburg mit der aktuellen Situation umgeht und was man hier (vor allem aus Sicht des Trainers) besser machen muss, hatte ich mir gedacht, dass ein derart inhaltsstarker Blog folgen w&#xFC;rde. Danke daf&#xFC;r noch einmal, Olaf! Die Reaktionen zeigen auch sehr deutlich, dass nicht nur ich, sondern auch der allergr&#xF6;&#xDF;te Teil der HSV-Fans Deinen L&#xF6;sungsansatz nachvollziehen k&#xF6;nnen. Denn die inzwischen in Hamburg verankerte Leistungskultur muss in G&#xE4;nze hinterfragt werden. Wobei: Das wird sie schon. Vom Trainer. Die n&#xE4;chste M&#xF6;glichkeit, die Wirkung zu &#xFC;berpr&#xFC;fen, werden wir am Sonnabend gegen Hannover 96 haben.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/JstN6J5a4rM?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Gegen einen Klub, dem es aktuell schlechter geht als dem HSV. Als Tabellenvierzehnter rangieren die Niedersachsen mindestens elf Pl&#xE4;tze hinter den eigenen Erwartungen, die vor Saisonbeginn klar &#x201E;Wiederaufstieg&#x201C; hie&#xDF;en. Der umstrittene Klubboss und Mehrheitsgesellschafter Martin Kind legte in dieser Woche auch deshalb einen kleinen Interview-Marathon hin. Er musste die Probleme seines Clubs erl&#xE4;utern. &#xA0;&#x201E;Die Entwicklung ist mindestens kritisch&#x201C;, sagte der 76-J&#xE4;hrige, &#x201E;weiter sollte es in der Tabelle nicht mehr runtergehen.&#x201C;</p> <p>Ich hatte vor ein paar Tagen einmal im Blog geschrieben, dass die Wahrnehmung des HSV extern &#xA0;meistens nicht so schlecht ist, wie hier in Hamburg und um n&#xE4;heren Umfeld selbst. Und auch diesmal ist es so. Ich habe einen sehr guten Bekannten, der seit einigen Jahren bei Hannover 96 arbeitet und mit dem ich mich immer wieder sehr gern und intensiv &#xFC;ber Fu&#xDF;ball austausche. Er hatte mir in der vergangenen Saison schon erz&#xE4;hlt, dass sich in Hannover eine Art des Gegeneinanders im Klub und dem direkten Umfeld entwickelt habe, die gef&#xE4;hrlich sei und auch die besten Ans&#xE4;tze vergiftet. In etwa so, wie man es hier in Hamburg in den letzten Jahren in den Gremien beobachten konnte &#x2013; und wie es einige noch immer sehen.</p> <p>Viele sehen bei Hannover 96 einen Kader mit Spielern wie Kaiser, Haraguchi oder Maina, der f&#xFC;r Zweitliga-Verh&#xE4;ltnisse nominell herausragend besetzt ist. So, wie es beim HSV seit zwei Jahren ebenso war. Die Erwartiungen konnte aber weder der HSV zuletzt erf&#xFC;llen, noch Hannover aktuell. 96-Trainer Kocak verweist zwar immer wieder auch auf die Profis, die den Verein Richtung erste Liga verlassen haben: Anton, Guidetti oder Horn. Hinzu kommen die Verletzungsprobleme. &#x201E;Wir sind jede Woche gezwungen, etwas zu &#xE4;ndern&#x201C;, so der Coach, der sich &#xFC;ber die Geduld seitens des Vereines ihm gegen&#xFC;ber &#xF6;ffentlich freute. Klingt alles &#x2013; gar nicht so gut. F&#xFC;r Kocak. Und f&#xFC;r Hannover. Denn so reden Fu&#xDF;ballfunktion&#xE4;re meistens, bevor sie den Trainer wechseln.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/SCoZDwgK5S8?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Dennoch &#x2013; nein gerade deswegen muss der HSV vor diesem Nordduell&#xA0; besonders wachsam sein. Zumal die Niedersachsen im Gegensatz zum HSV in den letzten Spielen spielerisch &#xFC;berzeugt haben. Ausw&#xE4;rts haben die 96er zuletzt allerdings auch sieben Spiele verloren.&#xA0;&#x201E;Wir treffen auf einen angeschlagenen Gegner, der individuell aber sehr gut besetzt ist&#x201C;, warnt HSV-Trainer Daniel Thioune. Der Druck von au&#xDF;en sei &#x201E;nicht gr&#xF6;&#xDF;er als der, den wir uns selbst auferlegen&#x201C;, meinte der 46-J&#xE4;hrige. Oder anders formuliert: Es ist ein Spiel, in dem beide Trainer versuchen, nach au&#xDF;en &#xDC;berzeugung zu demonstrieren, in Wirklichkeit aber nicht viel mehr als darauf hoffen, dass es besser wird.&#xA0;Es ist - wie auch bei der Leistungskultur - alles Kopfsache.</p> <p>Personell indes hat der HSV-Coach keine Probleme. Heute konnte auch Jan Gyamerah wieder voll mitmischen, nachdem er gestern vorzeitig das Training abgebrochen hatte. Ob der Rechtsverteidiger gegen Hannover beginnen wird, ist offen &#x2013; aber eher unwahrscheinlich. Vieles deutet daraufhin, dass Josha Vagnoman morgen von Beginn an spielen wird. Ebenso wie Aaron Hunt, der gegen Heidenheim ausgefallen war, jetzt aber wieder gesund ist. Anders Hannover 96. Da fallen gleich sechs Spieler aus. Innenverteidiger Simon Falette fehlt gesperrt, mit Timo H&#xFC;bers (Knieprobleme) fehlt Trainer Kenan Kocak ein weiterer Mann f&#xFC;rs Abwehrzentrum. Mittelfeldspieler Franck Evina muss wegen eines Au&#xDF;enbandanrisses im rechten Knie pausieren, f&#xFC;r Mike Frantz ist das Fu&#xDF;balljahr wegen eines Muskelabrisses im Oberschenkel beendet. Mit Philipp Ochs hat sich ein Allrounder am Knie verletzt, Offensiv-Ass Linton Maina verletzte sich zudem am Donnerstag im Training am Au&#xDF;enband.</p> <p>So viel zu den Fakten. Entscheidender als die Ausfall-Listen aber wird sein, welche elf (plus maximal 5 Einwechselspieler) sich morgen auf dem Platz &#xFC;ber 90 Minuten konzentriert und vor allem fokussiert (klingt so platt &#x2013; ist aber so&#x2026;) pr&#xE4;sentiert. Thioune hat unter der Woche nach au&#xDF;en den weiter ruhigen Kurs gefahren, soll aber nach innen deutlicher geworden sein. &#x201E;Der Trainer zeigt uns unsere Fehler auf, analysiert sie mit uns und sagt uns, was wir besser machen m&#xFC;ssen&#x201C;, berichtete Moritz Heyer meinen Mopo-Kollegen. Das k&#xF6;nne dann auch mal lauter werden: &#x201E;Was das betrifft, hat er eine sehr klare Ansprache. Der Trainer lebt uns vor, dass harte Arbeit belohnt wird und wie hart wir auch k&#xFC;nftig arbeiten m&#xFC;ssen, um erfolgreich zu sein.&#x201C; Klingt gut. Aber das Thema hatten wir diese Woche ausf&#xFC;hrlich genug besprochen.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/XhKGQEnHqJc?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Bleibt noch die m&#xF6;gliche HSV-Aufstellung. Zuletzt war immer wieder die Rede davon, dass sich Klaus Gjasula Hoffnungen machen d&#xFC;rfe auf einen Platz in der Startelf. Und sollte sich der Albaner in den Einheiten, die ich nicht gesehen habe, deutlich besser pr&#xE4;sentiert haben, als ich beobachten konnte, okay. Ansonsten aber - das sage ich ganz deutlich &#x2013; hat Gjasula in der Startelf nichts verloren. Er w&#xFC;rde das Spiel nur (noch) langsamer machen. Und sollte zus&#xE4;tzlich auch Hunt wieder in der Startelf stehen &#x2013; dann freut sich dar&#xFC;ber wohl nur Kocak, bef&#xFC;rchte ich&#x2026;</p> <p>In diesem Sinne, ich melde mich morgen wieder bei Euch. Ebenso wie meine Kollegen Kevin und Janik aus dem Studio von der Live-Couch (ab 12.30 Uhr!), werde ich live f&#xFC;r Euch im Stadion vor Ort sein und Euch hoffentlich im Anschluss daran erl&#xE4;utern k&#xF6;nnen, weshalb der HSV den n&#xE4;chsten Heimsieg eingefahren hat.</p> <p>Bis dahin!</p> <p>Scholle</p> </div>]]></content:encoded>
    </item>
    <item>
      <title>Die Minderleistungskultur beim HSV schlägt zurück</title>
      <link>http://www.rautenperle.com/content/die-minderleistungskultur-beim-hsv-schlaegt-zurueck</link>
      <pubDate>2020-12-20T00:00:00.000Z</pubDate>
      <guid>http://www.rautenperle.com/content/die-minderleistungskultur-beim-hsv-schlaegt-zurueck</guid>
      <enclosure url="https://www.rautenperle.com/sites/default/files/2020-12/witters_1533562.jpg" length="2048" type="image/jpeg" />
      <description><![CDATA[Als mich meine Rautenperle-Freunde Kevin und Scholle vor dieser Saison fragten, ob ich etwas aus psychologischer Sicht zur Situation des HSV sagen könne, habe ich im Juli dargestellt, wie die Leistung&hellip;]]></description>
      <content:encoded><![CDATA[<div class="Rte"> <p>Als mich meine Rautenperle-Freunde Kevin und Scholle vor dieser Saison fragten, ob ich etwas aus psychologischer Sicht zur Situation des HSV sagen k&#xF6;nne, habe ich im Juli dargestellt, wie die Leistung einer Mannschaft der Spiegel der Kultur einer Organisation (hier: des HSV) ist und inwiefern der Aufbau einer H&#xF6;chstleistungskultur der Schl&#xFC;ssel zum Erfolg ist ein <a href="http://www.rautenperle.com/content/kulturwandel-beim-hsv%3E">Kulturwandel beim HSV</a>.</p> <h3><strong>Neue Saison, neues Gl&#xFC;ck</strong></h3> <p>Mit der neuen Saison schien es so, als h&#xE4;tte der HSV endlich die Weichen in Richtung Erfolg gestellt: mit Daniel Thioune hatte man einen Trainer gefunden, der kompetent, menschlich und authentisch ist, der die Akzeptanz der Mannschaft findet und konsequent nach dem Leistungsprinzip aufstellt. Auch wenn taktisch nicht alle seiner Entscheidungen nachvollziehbar waren, so gab ihm doch der Erfolg recht. Zudem hat der HSV - wie die letzten Jahre - das st&#xE4;rkste Team der zweiten Liga. Das st&#xE4;rkste Team? Ja, denn auch wenn viele in der Rautenperle-Community das anders sehen, glaube ich, dass im Gro&#xDF;en und Ganzen der Marktwert von Spielern deren Leistungsverm&#xF6;gen widerspiegelt - und der HSV hat nach wie vor das teuerste Team der 2. Bundesliga.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/ZZPsL6Vl8QA?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Von daher schien die Strategie f&#xFC;r den Wiederaufstieg schl&#xFC;ssig zu sein: ein starkes Team, ein guter Trainer, konsequente Umsetzung des Leistungsprinzips, F&#xF6;rderung junger Spieler, eine Achse erfahrener Spieler zur Stabilisierung und als i-T&#xFC;pfelchen noch die Verpflichtung eines Champions-League erfahrenen Torwarts.</p> <p>Wie also ist der Absturz des HSV zu erkl&#xE4;ren? Was ist da schief gelaufen, wo doch zuerst alles nach Plan zu laufen schien? Tobias Escher hat in seiner hervorragenden Taktikanalyse davon gesprochen dass individuelle Fehler die Ursache f&#xFC;r die Niederlage in Heidenheim waren. Oberfl&#xE4;chlich gesehen stimmt das nat&#xFC;rlich &#x2013; ich glaube aber dass drei solche Patzer eine tieferliegende Ursache haben.</p> <h3><strong>Die Kultur ist st&#xE4;rker als gute Pl&#xE4;ne</strong></h3> <p>Die Rautenperle-Autoren sowie die Rautenperle-Community haben zur Gen&#xFC;ge auf die Fehler des HSV hingewiesen &#x2013; angefangen bei offensichtlichen Fehlverpflichtungen (Gjasula), dem Festhalten an Spielern, die offensichtlich keine Leistung bringen (Wood), der fehlenden Sicherheit bei Standards (Ecken!), der fehlenden Fitness (denn das ist die naheliegende Erkl&#xE4;rung f&#xFC;r den Leistungsabfall jeweils in der zweiten Halbzeit), dem fehlenden Kampfeswillen. Aber all das sind meines Erachtens nur Symptome f&#xFC;r ein tieferliegendes Problem.</p> <p>In der Organisationspsychologie gibt es den sch&#xF6;nen Ausspruch: &#x201E;<em>culture eats strategy for breakfast</em>&#x201C; &#x2013; also sinngem&#xE4;&#xDF;: &#x201E;die Kultur einer Organisation ist st&#xE4;rker als alle Strategien und guten Absichten&#x201C;.</p> <h3><strong>Bayern als Beispiel f&#xFC;r Hochleistungskultur</strong></h3> <p>&#x201E;Kultur&#x201C; ist die Summe aller (weitgehend unbewussten) &#xDC;berzeugungen und Glaubenss&#xE4;tze in einer Organisation. Die Kultur ist weitgehend unabh&#xE4;ngig von den jeweiligen Personen, selbst wenn man Mannschaft, Trainer und den halben Vorstand auswechseln w&#xFC;rde, w&#xFC;rde sich die Kultur nicht &#xE4;ndern.</p> <p>Den positiven Einfluss, den Kultur haben kann, sieht man am Beispiel Bayern M&#xFC;nchen. Nachdem Kovac entlassen wurde, holte man mit Flick einen Trainer, der von vornherein nur als Zwischenl&#xF6;sung gedacht war. Zudem befand sich der Verein in einer &#xDC;bergangsphase, galt das Team doch als &#xFC;beraltert und bestand einerseits aus Spielern jenseits der 30, die ihren H&#xF6;hepunkt bereits &#xFC;berschritten hatten, und andererseits aus jungen Spielern, die noch nicht reif genug waren. Es zeigte sich aber, dass Flick (anders vermutlich als Kovac) mit seiner authentischen, zugewandten Art, die Akzeptanz der Spieler fand und so die Mannschaft stabilisierte. An der Situation der Mannschaft (teils zu jung, teils zu alt) hat sich jedoch nichts ge&#xE4;ndert, erschwerend ist auch noch ein wichtiger Spieler (Kimmich) ausgefallen. Zudem ist Flick taktisch alles andere als ein Meistertrainer, die hochstehende Verteidigung erweist sich immer wieder als Schwachstelle im Spiel. Trotz dieser ganzen Defizite gewinnen die Bayern fast jedes Spiel &#x2013; wieso? Ich behaupte: nicht nur weil Bayern starke Einzelspieler wie Lewandowski hat, sondern weil es im Verein eine Kultur der Leistung gibt, die in kritischen Situationen bewirkt, dass die Mannschaft trotz aller Widrigkeiten gewinnen will, gerade dann, wenn es schwierig wird.</p> <h3><strong>Guter Trainer &#x2013; toxische Kultur</strong></h3> <p>Ich kann und will mir kein Urteil oder gar eine psychologische Einsch&#xE4;tzung &#xFC;ber Daniel Thioune erlauben, da ich ihn nur aus TV-Interviews kenne, aber auf mich macht er den Eindruck eines selbstbewussten, authentischen, selbstreflektierten und kompetenten Trainers. Doch trotz guter Voraussetzungen und bester Absichten wurde er (und die Mannschaft) von der vorhandenen HSV-Kultur der Minderleistung eingeholt.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/xRbX-BEhYnQ?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Ich schrieb im Juli nachdem die Verpflichtung von Thioune verk&#xFC;ndet wurde:</p> <p><em>Das hei&#xDF;t, auch wenn Thioune klare Vorstellungen einer neuen Ausrichtung des Vereins hat, besteht das Risiko, dass die vorhandene Kultur st&#xE4;rker ist und ihn fr&#xFC;her oder sp&#xE4;ter einf&#xE4;ngt. Thioune allein wird die Kultur des Vereins nicht &#xE4;ndern k&#xF6;nnen, erst wenn alle F&#xFC;hrungskr&#xE4;fte des HSV sich ihrer Rolle in einem solchen Ver&#xE4;nderungsprozess bewusst sind und aktiv daran mitarbeiten, wird Thioune erfolgreich sein k&#xF6;nnen.</em></p> <p>Alle Menschen haben ein tief sitzendes Bed&#xFC;rfnis, sich in eine Organisation oder Gruppe einzuf&#xFC;gen. Wir haben deshalb feine Sensoren daf&#xFC;r, die Regeln einer Organisation wahrzunehmen und zu verinnerlichen. Wir beobachten, was die Vorgesetzten und Kollegen machen, wir h&#xF6;ren den Geschichten zu, die erz&#xE4;hlt werden.</p> <p>Beim HSV hei&#xDF;t das: es werden die Geschichten &#xFC;ber die guten alten Zeiten erz&#xE4;hlt (Magath, Kaltz, Hrubesch, aber auch die Zeiten unter Pagelsdorf), und auch wie man jahrelang den drohenden Abstieg im letzten Moment verhindern konnte. In der Zeit vor dem Abstieg wurde so eine Kultur etabliert, die man beschreiben kann als &#x201E;wir sind der HSV, auch wenn wir nicht mehr ganz oben mitspielen, werden wir nie absteigen, egal, wie schlecht wir spielen&#x201C;. Umso traumatischer war f&#xFC;r den Verein die Erfahrung, dass nicht eine mythische Kraft den HSV vor dem Abstieg bewahrt hatte, sondern pures Gl&#xFC;ck.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/XhKGQEnHqJc?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Die Tatsache des Abstiegs hatte die toxische Kultur der letzten Jahre in der ersten Liga jedoch nicht revidiert, es wurde weiterhin &#x2013; auch offen ausgesprochen &#x2013; die &#xDC;berzeugung kultiviert, dass der HSV eigentlich in die Bundesliga geh&#xF6;rt und der Abstieg nur ein kleiner Unfall war. Das bewirkte bei der Mannschaft einerseits ein geh&#xF6;riges Selbstvertrauen (immerhin spielte man in der zweiten Liga oben mit), andererseits wird die Kultur nicht nur aus Geschichten geformt, sondern auch durch das Verhalten der Spitze einer Organisation; die Kultur wird n&#xE4;mlich von oben nach unten geformt. Wenn das Verhalten und die &#xC4;u&#xDF;erungen der F&#xFC;hrung nicht zum verk&#xFC;ndeten Anspruch passen, erzeugt das in der Mannschaft fr&#xFC;her oder sp&#xE4;ter Verunsicherung.</p> <p>Man mag &#xFC;ber Bayern M&#xFC;nchen denken, was man will &#x2013; aber die Spitze (Hoene&#xDF;, aber auch Rummenigge als dessen Nachfolger) macht nach innen und au&#xDF;en nicht nur deutlich, wo sie den Verein sieht (nat&#xFC;rlich ganz oben), sondern sie lebt diesen Anspruch auch vor.</p> <p>All das sehe ich beim HSV nicht, und Thioune hat sich aus meiner Sicht nach wenigen Wochen von der Kultur der Minderleistung beim HSV anstecken lassen: Nach den ersten R&#xFC;ckschl&#xE4;gen stellte er sich entschuldigend vor die Mannschaft, man sei noch im Aufbau, man k&#xF6;nne nicht erwarten, dass der HSV jedes Spiel gewinne. Warum eigentlich nicht? Mit dem teuersten Kader der zweiten Liga, einem guten Trainer und dem notwendigen wirtschaftlichen Druck, aufsteigen zu m&#xFC;ssen, muss man zumindest jedes Spiel gewinnen <em>wollen</em>.</p> <h3><strong>Aufbau einer H&#xF6;chstleistungskultur beim HSV</strong></h3> <p>Auch wenn ich vieles wiederhole, was ich in meinem Beitrag im Juli dieses Jahres schrieb: die Kultur l&#xE4;sst sich nur von oben nach unten &#xE4;ndern. Anders als manche hier im Forum halte ich nichts davon, jetzt die Abl&#xF6;sung von Jansen, Bolt oder gar Thioune zu fordern, denn dadurch w&#xFC;rde sich nichts an der Kultur &#xE4;ndern.</p> <p>Jedoch sollte sich die gesamte F&#xFC;hrungsmannschaft des Vereins &#x2013; angefangen beim Vorstand bis hin zum Trainer und &#x201E;F&#xFC;hrungsspielern&#x201C; fragen, wie sie durch ihr Verhalten zum Entstehen einer H&#xF6;chstleistungskultur beitragen kann. Dazu geh&#xF6;ren auch demonstrative Handlungen (z.B.: Trennung von Mitarbeitern, die den Leistungsgedanken nicht mittragen; freiwillige Aktivit&#xE4;ten der Mitarbeiter in der Gesch&#xE4;ftsstelle; Intensivierung des Trainings; Selbstverpflichtung aller Mitarbeiter zur H&#xF6;chstleistung), die wichtigste Stellschraube ist aber die Erkenntnis der F&#xFC;hrungsmannschaft, dass alle gemeinsam daran mitarbeiten m&#xFC;ssen, eine solche Kultur aufzubauen.</p> <p>Noch ist es nicht zu sp&#xE4;t, das Ruder herumzurei&#xDF;en, denn sowohl Trainer als auch Mannschaft haben zu Beginn der Saison gezeigt, dass sie wollen und k&#xF6;nnen. Jetzt ist die F&#xFC;hrungsmannschaft des gesamten Vereins gefordert, den Kulturwandel voranzutreiben.</p> </div>]]></content:encoded>
    </item>
    <item>
      <title>Es wird Veränderungen geben</title>
      <link>http://www.rautenperle.com/content/es-wird-veraenderungen-geben</link>
      <pubDate>2020-12-20T00:00:00.000Z</pubDate>
      <guid>http://www.rautenperle.com/content/es-wird-veraenderungen-geben</guid>
      <enclosure url="https://www.rautenperle.com/sites/default/files/2020-12/witters_1534666.jpg" length="2048" type="image/jpeg" />
      <description><![CDATA[Zumindest ich bin gespannt. Gespannt darauf, wie die Mannschaft auf die Pleite gegen Heidenheim reagiert. Nach Bochum hatte ich fest mit einer eher übermotiviert denn willenlos wirkenden Mannschaft in&hellip;]]></description>
      <content:encoded><![CDATA[<div class="Rte"> <p>Zumindest ich bin gespannt. Gespannt darauf, wie die Mannschaft auf die Pleite gegen Heidenheim reagiert. Nach Bochum hatte ich fest mit einer eher &#xFC;bermotiviert denn willenlos wirkenden Mannschaft in Heidenheim gerechnet. Und ich wurde &#xFC;berrascht. Vor allem aber bin ich gespannt, wie der zuletzt immer sehr besonnen und ruhig agierende Trainer seiner Mannschaft klarmacht, dass es so eben nicht weitergehen darf. Wie bekommt Thioune die Abwehr dazu, konsequent zu verteidigen? Wie bekommt der Trainer einen Sonny Kittel dazu, sich nicht abseits des Ballbesitzes komplett aus dem Spiel zu nehmen? Und wie bekommt der Coach es hin, dass die eigene Mannschaft nicht nur ein paar Minuten sondern &#xFC;ber das gesamte Spiel gut spielt?</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/SCoZDwgK5S8?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Fakt ist: Es sind diese Woche viele Fragen im Training abzuarbeiten und im Spiel am Sonnabend gegen Hannover dann sportlich zu beantworten. Ob er etwas anders machen werde in dieser Woche? &#x201E;Die Abl&#xE4;ufe sind ganz normal. Heute liegt der Schwerpunkt auf B&#xE4;lle in die Box&#x201C;, verr&#xE4;t Thioune, &#x201E;davon hatten wir in Heidenheim auch einige, ohne dass wir Abnehmer gefunden haben. Danach geht es um Spieler&#xF6;ffnung unter Druck. Das wird uns gegen Hannover bevorstehen. Das haben sie bislang immer so gemacht. Da gehen wir noch mal rein.&#x201C;</p> <p>Soweit zum Sportlichen. Letztlich aber kommt das allerdings immer&#xA0;erst nach der richtigen Einstellung. Ob der Trainer auch psychologisch an seine Mannschaft rankommen m&#xFC;sse, wollte mein &#x201E;kicker&#x201C;-Kollege heute von ihm wissen. Seine Antwort war eindeutig: &#x201E;An die Psyche muss man immer. Wichtig ist, dass wir uns dar&#xFC;ber unterhalten. Auch mal mit dem einzelnen, um zu h&#xF6;ren, was so in ihm vorgeht. Wir haben auch festgestellt, dass wir in dem einen oder anderen Moment sehr nachl&#xE4;ssig waren.&#x201C; Stimmt. Thioune weiter: &#x201E;Wir haben ein Spiel verloren, das wirkt. Da werde ich mir vielleicht als Trainer auch den einen oder anderen Spieler einmal zur Seite nehmen m&#xFC;ssen.&#x201C;</p> <h3>Thioune k&#xFC;ndigt personelle Ver&#xE4;nderungen an</h3> <p>Wobei das noch sehr nett ausgedr&#xFC;ckt ist. In Heidenheim hat die Mannschaft nach 20 Minuten komplett den Zugriff verloren und war nicht in der Lage, sich selbst wieder ins Spiel zu holen. Auch der Trainer nicht. Nicht wenige &#x2013; darunter auch ich &#x2013; haben daher die Hoffnung ge&#xE4;u&#xDF;ert, dass der Trainer im Laufe dieser Woche einmal genau hinsieht, wer wirklich bereit ist, auch &#xFC;ber den so oft zitierten &#x201E;toten Punkt&#x201C; hinaus zu gehen. Bislang hat Thioune auf drastische Ma&#xDF;nahmen verzichtet. Er versucht, seinen eingeschlagenen Weg weiterzugehen und ggf. nachzubessern. Nach au&#xDF;en wirkt er immer sehr ruhig.</p> <p>Vor allem aber nimmt Thioune auff&#xE4;llig oft auch sich und seine Entscheidungen mit in die Fehler-Analysen. On es Zeit w&#xFC;rde, statt leisen T&#xF6;nen mal einen raueren Ton anzuschlagen, wollte ich von Thioune wissen. Sein Antwort: &#x201E;Ruhig? Sie k&#xF6;nnen sich sicher sein, dass ich auch sehr ungehalten und sehr unzufrieden war mit dem Spiel, wie es dann passiert ist. Die Frage ist, warum machen wir 25 Minuten verdammt viel richtig und dann 65 Minuten so viel falsch? Das ist etwas wo vielleicht ein wenig Ruhephase Eintritt. Und dann Rede ich dort nochmal ein wenig lauter, trete dort ein wenig lauter auf, Das meine ich mit anz&#xFC;nden. Dazu kommt, dass wir vielleicht wieder einiges ver&#xE4;ndern m&#xFC;ssen, was die Spielzeiten der einen oder anderen Spieler betrifft.&#x201C;</p> <p>Mit anderen Worten: Es wird wieder gewechselt. Personell nachvollziehbar. Dennoch will auch Thioune mehr Konstanz auf dem Platz und in seiner Aufstellung: &#x201E;Es w&#xE4;re wichtig, dass ich mich vielleicht auch einmal auf einen Stamm verlassen kann. Das will man auch immer gern als Trainer. Zumindest auf eine Achse, an der ich mich orientieren kann.&#x201C; Problem hierbei: Abgesehen von Terodde, der in den letzten zwei Spielen nicht ins Spiel eingebunden war, der aber immer gef&#xE4;hrlich bleibt, hat der Trainer hier niemanden. Selbst Keeper Sven Ulreich leistet sich noch zu viele kleine Fehler (mit dem Fu&#xDF;), die zuletzt in den Bock gegen Heidenheim zum 2:3 m&#xFC;ndeten.</p> <h3>Der Trainer will seine &#x201E;Spieler anz&#xFC;nden&#x201C;</h3> <p>Ansonsten sucht der Trainer. Seit Saisonbeginn, wo er zumindest in Jeremy Dudziak einen sportlichen Leistungstr&#xE4;ger fand. Der Linksfu&#xDF; pr&#xE4;sentierte sich insbesondere in den ersten beiden Spielen gegen D&#xFC;sseldorf und Paderborn b&#xE4;renstark. Zuletzt spielte er schwach und verletzte sich in F&#xFC;rth. &#x201E;Bis zur Verletzung in F&#xFC;rth hat er schon nicht gut gespielt. Dann hat er nur wenig trainiert. Er war angeschlagen. Aber er darf gern wieder etwas mehr zeigen. Wie zu Saisonbeginn, gerade gegen D&#xFC;sseldorf und Paderborn. Da muss er wieder hinkommen&#x201C;, so Thioune, der davon sprach, seine Spieler in Einzelgespr&#xE4;chen und im Ganzen wieder ein wenig &#x201E;anz&#xFC;nden&#x201C; zu wollen. Thioune in Richtung Dudziak: &#x201E;Wenn wir schon von Anz&#xFC;nden sprechen: Ein bisschen darf er sich auch von innen selbst anz&#xFC;nden.&#x201C;</p> <p>Und wenn wir schon beim Thema Eigenmotivation sind, ist das Thema Sonny Kittel nicht weit. Der Mittelfeldspieler verf&#xFC;gt &#xFC;ber die technischen F&#xE4;higkeiten eines richtig guten Erstligakickers. Auf dem Platz aber zieht er sich zu viel selbst raus, nimmt abgesehen von direkten Ballaktionen nahezu nicht teil. &#x201E;Wir haben mit Sonny auch dr&#xFC;ber diskutiert und haben es analysiert. Wir sehen auch Defizite&#x201C;, so der Trainer, der meiner Ansicht nicht g&#xE4;nzlich zustimmen wollte: &#x201E;Wir sehen auch diese Momente, die nach au&#xDF;en vielleicht offensichtlich sind, weil er wieder ein wenig hadert.&#x201C; Es sei bei dem Edeltechniker mit Hasenfu&#xDF; nicht allein der fehlende Wille, glaubt Thioune und nimmt sich und sein Trainerteam in die Pflicht, Kittel die falsche Denke im Spiel zu nehmen: &#x201E;Jetzt ist es an uns, dieses Zeitfenster des Haderns k&#xFC;rzer zu halten. Er muss eine h&#xF6;here Toleranz haben.&#x201C;&#xA0;Aufgeben wird Thioune hier definitiv nicht. Der HSV-Coach glaubt weiter an seinen offensiven Mittelfeldspieler. &#x201E;Wir sehen auch die Momente, wo er den Ball verliert und hinterherjagt. Aber das ist das, was ich sage: wir brauchen Kontinuit&#xE4;t &#xFC;ber 90 Minuten. Dass er gerne mehr anbieten darf, das bekommt er von mir auch aufs Brot geschmiert.&#x201C; Thiounes Fazit in Sachen Kittel: &#x201E;Die Bereitschaft ist da&#xA0; - der Wille darf noch ein wenig wachsen.&#x201C; Oder auch mehr als nur ein wenig&#x2026;</p> <p>Immerhin kommt mit Hannover 96 am Sonnabend eine Mannschaft, die zwar erstaunlich schlecht dasteht, die aber gerade in der letzten Partie gegen Holstein Kiel ein richtig gutes Spiel machte &#x2013; bis zum Dreierpack in der zweiten Halbzeit. Allein deshalb ist hier am Sonnabend schon eine 100-Prozentleistung vonn&#xF6;ten. &#x201E;Hannover ist sicher vom eigenen Anspruch, vom finanziellen Aufwand her und auch nominell eine Mannschaft, die ganz weit nach oben will&#x201C;, warnt Thioune. Er wei&#xDF;: Alles andere w&#xFC;rde (wieder) zu wenig sein.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/oMFumOWHpAc?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Und bevor ich diesen Blog f&#xFC;r heute abschlie&#xDF;e, noch ein paar kurze Meldungen: Tom Mickel f&#xE4;llt wegen eines Muskelfaserrisses in der Bauchmuskulatur aus. Thioune: &#x201E;Er hatte letzte Woche schon Schmerzen. Wir gehen von einer l&#xE4;ngeren Ausfallzeit aus. Ich vermute schon, dass er bis zum Jahresende ausfallen k&#xF6;nnte.&#x201C; W&#xE4;hrenddessen soll Rick van Drongelen langsam wieder an die Mannschaft herangef&#xFC;hrt werden: &#x201E;Rick werden wir diese oder n&#xE4;chste Woche mal an Passformen teilnehmen lassen, damit er mal anderen Input bekommt. Wird alles langsam mehr werden bei ihm. Wir m&#xFC;ssen dann sehen, wie er reagiert. Noch gibt es da kein festes Ziel.&#x201C;</p> <h3>Gideon Jung vor dem Absprung?</h3> <p>Auch in Sachen aussortierte Spieler scheint sich gen Winter noch etwas tun zu k&#xF6;nnen. Angesprochen auf Gideon Jung, der zuletzt nicht nominiert worden war und gegen Heidenheim nur auf der Bank sa&#xDF;, antwortete Thioune: &#x201E;Gideon, das wissen wir ja auch alle, war ja auch einer, der sich vor der Saison gern ver&#xE4;ndert h&#xE4;tte. Ihm w&#xFC;rde es vielleicht ganz gut tun auch mal einen anderen Verein zu sehen, oder eine andere Stadt zu erleben,deshalb hat er es selber auch ein bisschen forciert. Wir haben gesagt, wir nehmen ihn mit. Und wenn er sich nicht &#xA0;Er hat seine Spielzeiten bekommen, war nicht so effektiv und nicht so gut drauf wie gegen W&#xFC;rzburg, daraufhin haben wir etwas ver&#xE4;ndert. Jetzt l&#xE4;uft er dem ganzen vielleicht ein wenig hinterher, hat vielleicht auch nicht mehr so viel Gelegenheit sich zu zeigen.&#x201C;&#xA0;Ob er damit rechne, dass es Richtung Winter dementsprechend bei Jung noch zu Ver&#xE4;nderungen kommt? Thioune vielsagend: &#x201E;Bei uns gibt es ja ein paar mehr Spieler, die nicht so die Einsatzzeiten hatten, die sie sich versprochen haben. Wenn die sich wieder damit auseinandersetzen Komma dann ist der Weg zu Michael Mutzel und Jonas Boldt sicher etwas k&#xFC;rzer.&#x201C;</p> <p>In diesem Sinne, es wird Ver&#xE4;nderungen geben. Diese Woche - und auch in Zukunft.&#xA0;</p> <p>Scholle</p> </div>]]></content:encoded>
    </item>
    <item>
      <title>Wehre den Anfängen, Trainer!</title>
      <link>http://www.rautenperle.com/content/wehre-den-anfaengen-trainer</link>
      <pubDate>2020-12-20T00:00:00.000Z</pubDate>
      <guid>http://www.rautenperle.com/content/wehre-den-anfaengen-trainer</guid>
      <enclosure url="https://www.rautenperle.com/sites/default/files/2020-12/witters_1527085_0.jpg" length="2048" type="image/jpeg" />
      <description><![CDATA[Das war nichts. Wirklich nichts. Nehmen wir einmal die erste halbe Stunde in Teilen aus, hat der HSV in Heidenheim ein erschreckendes Spiel hingelegt. Nicht, weil man diesmal so schwach war. Nein, bei&hellip;]]></description>
      <content:encoded><![CDATA[<div class="Rte"> <p>Das war nichts. Wirklich nichts. Nehmen wir einmal die erste halbe Stunde in Teilen aus, hat der HSV in Heidenheim ein erschreckendes Spiel hingelegt. Nicht, weil man diesmal so schwach war. Nein, bei diesem 2:3 kamen einfach sehr viele Faktoren zusammen, die auch in Tobi Eschers hervorragender Taktikanalyse noch zu kurz kamen. Denn die von ihm v&#xF6;llig zurecht angesprochenen Patzer waren nur das Ergebnis einer insgesamt fatalen K&#xF6;rpersprache. Mein bestes Beispiel war wieder einmal Tim Leibold, dem ich in Sachen Einstellung wirklich nichts anlasten w&#xFC;rde. Dass aber selbst er zum wiederholten Male in der Mitte des Spiel, also kurz nach der Halbzeit schon, ein Laufduelle einfach verweigert, obgleich der gegnerische Angriff gef&#xE4;hrlich werden k&#xF6;nnte &#x2013; das alarmiert mich.</p> <p><em>Meine Fragen, die ich aus diesem Spiel mitgebracht habe, sind: Ist dieser HSV nicht fit? Kann er es vielleicht sogar nicht besser? Oder fehlt tats&#xE4;chlich die n&#xF6;tige Einstellung, der Willen, sich auch aus schwierigen Situationen zur&#xFC;ckzuk&#xE4;mpfen?</em></p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/GvPdo4GW3xI?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Ich habe nach dem Spiel gleich bei unserem Freund und Psychologen Dr. Olaf Ringelband angefragt, wie er das Spiel und vor allem die Reaktionen darauf gesehen hat. Und er wird diese noch in dieser Woche an dieser Stelle zum Besten geben. Und ohne diesem wissenschaftlich fundierten Bericht vorzugreifen, will ich an dieser Stelle zumindest einmal beschreiben, was mir aus Fu&#xDF;ballersicht schwerf&#xE4;llt, zu verstehen. Denn wenn ein Tabellenf&#xFC;hrer wie der HSV nach einer 2:0-F&#xFC;hrung in Heidenheim so auftritt, dann ist ein derartiges Slapstick-Gegentor wie das 2:3 in der Nachspielzeit fast schon logisch. Aber der Reihenfolge nach.</p> <p>Trainer Daniel Thioune hatte vor Spielbeginn einen Fehler der Vorwoche korrigiert: Stephan Ambrosius stand wieder in der Startelf. Um nun aber im selben Atemzug nicht den zuvor f&#xFC;r Ambrosius gebrachten Toni Leistner wieder rauszunehmen, stellte er auf Viererkette um. Mit Ambrosius UND Leistner im Abwehrzentrum, anstelle der Dreierkette mit einem von beiden. Leider sollte auch das keine gute Entscheidung sein,&#xA0; denn diese Kompromissentscheidung brachte erneut mehr durcheinander, als dass es half. Jan Gyamerah war auf der echten Verteidigerseite ein entscheidender Schwachpunkt. Und Leibold hatten wir ja schon eingangs.</p> <h3>Thioune muss die Fahrl&#xE4;ssigkeit unterbinden</h3> <p>Wer von Euch die Livecouch und/oder das Blitzfazit gesehen hat, der hat es von mir schon geh&#xF6;rt: So einen Fehler, wie Gyamerahs zu langsames Rausr&#xFC;cken vor dem 2:2-Ausgleichstreffer passiert nicht einmal in der Bezirksliga, ohne dass der Trainer durchdreht. Das ist wirklich tiefste Basis, die der Trainer bei jedem Spieler voraussetzen k&#xF6;nnen MUSS. Und da Gyamerah, der in den letzten Wochen bis Bochum auf der Position rechts in der Dreierkette noch zu den Besseren geh&#xF6;rt hatte, nicht verletzt war, ist dieser Fehler einfach fahrl&#xE4;ssig &#x2013; womit wir zum Kernproblem kommen bei diesem HSV: die eigene Fahrl&#xE4;ssigkeit</p> <p>Angefangen bei Amadou Onanas aufreizender L&#xE4;ssigkeit an der Seitenauslinie, die den HSV fast schon einen Gegentreffer eingebracht h&#xE4;tte &#xFC;ber Sonny Kittels lustlosen Auftritt lassen sich fast bei jedem Spieler Schw&#xE4;chen erkennen, die diese Spieler abstellen k&#xF6;nnen. Denn die kosten den HSV im Moment Punkte. Wer sich mal die M&#xFC;he macht und alle misslungenen Ballannahmen im Spiel z&#xE4;hlt, wird sich vorkommen wie bei der Auswertung einer unterklassigen Amateurmannschaft (ohne denen jetzt zu nahe treten zu wollen&#x2026;). Wie oft allein Khaled Narey mit technischen Schw&#xE4;chen schnelle Gegenst&#xF6;&#xDF;e unterband, kann man kaum verkraften. Dass ein Moritz Heyer kein Zehner ist, war klar. Auch Onana muss in den n&#xE4;chsten Jahren seinen Stil noch ausreifen, ehe man von ihm einen richtig guten Spielaufbau erwarten darf. &#xA0;Wenn ich aber sehen, wie ein Einwechselspieler wie Jeremy Dudziak mit seinen F&#xE4;higkeiten so gar nicht ins Spiel findet (oder gar nicht finden wollte?), dann w&#xE4;re ich als Trainer mit meiner Geduld am Ende.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/ZYEpyBt5lmo?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Zu unser aller Gl&#xFC;ck bin ich kein HSV-Trainer, sondern Daniel Thioune ist es. Und der Coach lie&#xDF; sich selbst nach diesem Auftritt nichts anmerken, sondern analysierte ruhig und sachlich, was alles schei&#xDF;e war. Und das war ne ganze Menge. Er nahm dabei die Spieler, die Taktik, die Wechsel &#x2013; und auch sich mit in die Pflicht. Und so sehr ich diese selbstkritische Art vorher gelobt habe &#x2013; sie ist nur dann&#xA0; gerechtfertigt und gut, wenn die Mannschaft dieses Vertrauen zur&#xFC;ckzahlt. Und das tut sie definitiv nicht. Im Gegenteil: Sie macht die einfachsten Fehler &#x2013; und das vor allem zunehmend.</p> <h3>Bitte nicht wieder zur Wohlf&#xFC;hloase zur&#xFC;ck!</h3> <p>Ich glaube tats&#xE4;chlich, dass der Trainer auch in seiner Art umdenken muss und die Mannschaft mehr in&#xA0; die Pflicht geh&#xF6;rt. Ein Tim Leibold muss endlich erkennen, dass sein Kapit&#xE4;nsamt nicht beinhaltet, dass er weniger machen muss &#x2013; sondern mehr! Nicht auf dem Platz. Da reichte seine Leistung aus der Vorsaison. Drumherum aber und vor allem in Sachen Einstellung muss er seinen Kollegen als Vorbild dienen. Er muss auf den Tisch hauen k&#xF6;nnen, wenn junge Spieler wie Onana da an der Seitenlinie so pennen, wenn ein Kittel mal wieder den Zweikampf meidet, weil es wehtun k&#xF6;nnte. Er muss immer als Instanz gelten k&#xF6;nnen. Und das kann er nur, wenn er seinen Job zu 100 Prozent macht. Zun&#xE4;chst fu&#xDF;ballerisch &#x2013; weil sich daraus alles ableitet. Jedes Mal aber mindestens einmal mitten im Spiel ein notwendiges Laufduell so abzuschenken, weil er nicht mehr kann/will &#x2013; das macht ihn angreifbar und nimmt ihm auf Dauer die Akzeptanz bei den flei&#xDF;igeren Spielern. &#xA0;Das darf einfach nicht passieren. Wie so vieles andere, oben Beschriebene auch! Von daher, meine Bitte an Thioune:&#xA0; Wehre den Anf&#xE4;ngen, Trainer!</p> <p>Auf Thioune kommt jetzt eine wirklich schwierige Phase zu. Denn er muss seine bislang so wohlwollend, ruhige Art der Mannschaft gegen&#xFC;ber in Frage stellen. Er muss sich fragen, wie er seine Mannschaft wieder so in die Spur bekommt. Da darf es &#x2013; sofern die interne Analyse auch Laufschw&#xE4;chen, temposchw&#xE4;chen ergab &#x2013; auch im Training mal laufintensiver werden. Der Trainer muss von seinen Spielern Dinge pedantisch und nachhaltig einfordern, die man im Leistungssport und ganz sicher im Profifu&#xDF;ball als selbstverst&#xE4;ndlich voraussetzen darf.&#xA0; Und wer diese Basis nicht mitbringt, der sie nicht liefern will oder gar nicht liefern kann, der verdient es auch nicht, vom Trainer weiter gef&#xF6;rdert zu werden. Den muss selbst ein so bedachter, mannschaftsorientierter Trainer auch nicht mehr sch&#xFC;tzen. Oder nein, besser formuliert: Den darf der Trainer nicht sch&#xFC;tzen. Ansonsten wird aus dem Leistungsprinzip schnell wieder die alte Wohlf&#xFC;hloase HSV.</p> <p>In diesem Sinne,&#xA0;bis&#xA0; morgen!</p> <p>Scholle</p> </div>]]></content:encoded>
    </item>
    <item>
      <title>Von Patzer zu Patzer</title>
      <link>http://www.rautenperle.com/content/von-patzer-zu-patzer</link>
      <pubDate>2020-11-30T00:00:00.000Z</pubDate>
      <guid>http://www.rautenperle.com/content/von-patzer-zu-patzer</guid>
      <enclosure url="https://www.rautenperle.com/sites/default/files/2020-11/20201130_rp_ta_fchhsv.jpg" length="2048" type="image/jpeg" />
      <description><![CDATA[Wieder einmal wurde es nichts mit einem Sieg für den Hamburger SV. Trotz einer 2:0-Führung mussten sich die Hanseaten gegen Heidenheim mit 2:3 geschlagen geben. Der HSV kam gut ins Spiel, fand aber&hellip;]]></description>
      <content:encoded><![CDATA[<div class="Rte"> <p><em>Wieder einmal wurde es nichts mit einem Sieg f&#xFC;r den Hamburger SV. Trotz einer 2:0-F&#xFC;hrung mussten sich die Hanseaten gegen Heidenheim mit 2:3 geschlagen geben. Der HSV kam gut ins Spiel, fand aber nicht die passende Antwort auf die zahlreichen taktischen Umstellungen von Heidenheims Coach Frank Schmidt.</em></p> <p>HSV-Trainer Daniel Thioune w&#xFC;rfelte sein Team nach der 1:3-Niederlage gegen den VfL Bochum kr&#xE4;ftig durcheinander. Khaled Narey begann f&#xFC;r Bakary Jatta auf der rechten Seite. Stephan Ambrosius kehrte in die Dreierkette zur&#xFC;ck, daf&#xFC;r r&#xFC;ckte Moritz Heyer neben Amadou Onana in das zentrale Mittelfeld. Sonny Kittel agierte als halblinker Zehner hinter St&#xFC;rmer Simon Terodde.</p> <p>Taktisch begann der HSV nominell in der unter Thioune erprobten 3-4-2-1-Variante. Von Beginn weg war jedoch eine leichte Asymmetrie zu erkennen: Auf links bildeten Au&#xDF;enverteidiger Tim Leibold und der leicht ins Zentrum ger&#xFC;ckte Sonny Kittel ein klassisches Fl&#xFC;gel-Duo. Den rechten Fl&#xFC;gel beackerte Narey hingegen allein; Manuel Wintzheimer agierte als h&#xE4;ngende Spitze hinter Terodde. Narey r&#xFC;ckte bei eigenen Angriffen weit vor, er war mehr Au&#xDF;enst&#xFC;rmer statt -verteidiger.</p> <h3>Hoher Druck durch Heidenheim</h3> <p>Gegen das unorthodoxe System der Hamburger antwortete Heidenheims Trainer mit einer nicht minder unorthodoxen Variante: Schmidt, eigentlich ein Verfechter der Viererkette, stellte seine Elf in einem 5-3-2 auf. Seine Mannschaft sollte den Druck auf den HSV hochhalten: Die beiden St&#xFC;rmer griffen im Pressing fr&#xFC;h an, auch die Au&#xDF;enverteidiger wagten sich weit in die gegnerische H&#xE4;lfte vor.</p> <p>Auf Hamburgs linker Seite funktionierte das Heidenheimer Pressing. Die St&#xFC;rmer lenkten den Ball nach Au&#xDF;en, dort griff der rechte Au&#xDF;enverteidiger zu. Abwehr und Mittelfeld r&#xFC;ckten konsequent nach, sodass sie nach einem Hamburger Pass sofort st&#xF6;ren konnten. Heidenheim betrieb ein aggressives, mannorientiertes Pressing &#x2013; und sorgte somit daf&#xFC;r, dass die Hamburger nicht zur Entfaltung kamen.</p> <p>Bl&#xF6;d nur aus Heidenheimer Sicht, dass ihr Pressing auf Hamburgs rechter Seite nicht ann&#xE4;hernd so gut funktionierte. Hier zeigte sich Norman Theuerkauf von seiner abenteuerlustigen Seite. Praktisch permanent attackierte er Jan Gyamerah. Dahinter schloss die Heidenheimer Abwehrkette die entstehende L&#xFC;cke aber nur unzureichend. Mit der Zeit schaffte es der HSV, diese L&#xFC;cke zu bespielen: Wintzheimer blockte Raum frei, den Narey am Ende f&#xFC;r sich zu nutzen wussten. Das 1:0 leitete der HSV &#xFC;ber die rechte Seite ein, die Ecke zum 2:0 entstand ebenso nach einem Angriff &#xFC;ber diesen Fl&#xFC;gel. Hier zeigte der HSV seine durchaus vorhandene Klasse im Aufbauspiel.</p> <figure>
<div alt="Taktische Aufstellung Heidenheim - HSV" class="embedded-entity"> <img src="http://www.rautenperle.com/sites/default/files/hamburg_heidenheim_1.png" alt="Taktische Aufstellung Heidenheim - HSV"> </div> <figcaption>Taktische Aufstellung Heidenheim - HSV</figcaption>
</figure> <h3>Heidenheimer Pressing greift besser</h3> <p>Wie sehr Heidenheim-Trainer Schmidt diese Phase missfiel, zeigte er mit seinem ersten Wechsel nach bereits 31 Minuten: Der f&#xFC;r die schwache Seite zust&#xE4;ndige Innenverteidiger Oliver Steurer musste raus, es kam mit Florian Pick ein Mann f&#xFC;r das Mittelfeld. Damit l&#xF6;ste Schmidt die Dreierkette auf. Seine Mannschaft verteidigte zun&#xE4;chst in einer Mischung aus 4-4-2 und 4-1-3-2. In dieser neuen Variante funktionierte das Pressing der Heidenheimer wesentlich besser. Sie hielten nun den Druck hoch gegen Hamburgs Dreierkette, ohne dabei st&#xE4;ndig die Fl&#xFC;gel zu entbl&#xF6;&#xDF;en.</p> <p>Offensiv blieben die Gastgeber hingegen harmlos. Ihre Schwachstelle lag im Mittelfeld: Durch das Zwei-St&#xFC;rmer-System und das weite Herausr&#xFC;cken der Mittelfeldspieler besetzten sie zu selten den Bereich in der Spielfeldmitte. Gerade in dieser Zone hatte der HSV in den vergangenen Spielen Probleme gehabt. Die Hamburger Sechser r&#xFC;ckten in jenen Partien zu weit heraus, wenn sie einen Gegner mannorientiert verfolgten. Heidenheim versuchte dieses Herausr&#xFC;cken zu provozieren, bespielte es danach aber selten bis nie. Es fehlte schlicht ein Spieler, der die frei werdenden R&#xE4;ume besetzte. So musste Heidenheim h&#xE4;ufig den Ball bolzen. Diese langen B&#xE4;lle waren aber kein Problem f&#xFC;r die Hamburger Innenverteidigung.</p> <p>Aus diesem Grund m&#xFC;sste man eigentlich von einer soliden Hamburger Defensivarbeit reden. Es hilft aber nichts, systematisch gut zu verteidigen, wenn die Spieler individuelle Fehler begehen. Vor dem 1:2 r&#xFC;ckten die Verteidiger zu aggressiv heraus. Vor dem 2:2 r&#xFC;ckte Gyamerah dann gar nicht heraus &#x2013; und l&#xF6;ste somit das Abseits auf. Diese individuellen Fehler machten aus einem souver&#xE4;nen 2:0 ein wackeliges 2:2.</p> <h3>Fehlende Automatismen im 4-2-3-1</h3> <p>In der zweiten Halbzeit stellte Heidenheim das aggressive Pressing phasenweise ein. Trainer Schmidt hatte den zweiten St&#xFC;rmer Robert Leipertz auf den Fl&#xFC;gel beordert, Christian K&#xFC;hlwetter agierte fortan als alleiniger Angreifer. Die Heidenheimer zogen sich nun einem 4-2-3-1 in die eigene H&#xE4;lfte zur&#xFC;ck. Nur vereinzelt schoss Zehner Denis Thomalla heraus und jagte einen Hamburger R&#xFC;ckpass. Grunds&#xE4;tzlich konnten die Hamburger Innenverteidiger das Spiel ruhiger aufbauen.</p> <p>Auch Thioune hatte die Halbzeit-Pause genutzt, um sein System umzustellen. Narey ging nun endg&#xFC;ltig nach Rechtsau&#xDF;en, Kittel &#xFC;bernahm den Job auf Linksau&#xDF;en. Der HSV agierte nun in einem klassischen 4-2-3-1. Das orthodoxe Spielsystem brachte tats&#xE4;chlich etwas Ruhe in das Hamburger Spiel, auch sie verteidigten nun etwas raumorientierter und passiver. Doch wie so h&#xE4;ufig bei Umstellungen in dieser Saison ging der Mannschaft damit auch ein St&#xFC;ck weit die Eingespieltheit verloren. Offensiv blieb vieles St&#xFC;ckwerk.</p> <p>So waren es eher die Heidenheimer, die mit ihren wenigen Balleroberungen und Fl&#xFC;geldurchbr&#xFC;chen f&#xFC;r Torgefahr sorgten. Am Ende setzte Schmidt noch einmal alles auf eine Karte und kehrte zum aggressiven 4-4-2 der ersten Halbzeit zur&#xFC;ck. Erfolg hatte diese Umstellung nur, weil der HSV mal wieder patzte. Ausgerechnet Torh&#xFC;ter Sven Ulreich &#x2013; zuvor einer der besten Hamburger &#x2013; versprang der Ball. K&#xFC;hlwetter bedankte sich und machte den Hattrick perfekt (90.).</p> <p>Nach dem Spiel nahm auch Trainer Thioune erstmals das Wort Krise in den Mund. Vier Spiele am St&#xFC;ck blieb der HSV nun sieglos. Gegen Heidenheim verloren die Hamburger vor allem aufgrund von individuellen Patzern. Doch auch taktisch blieb der HSV manches schuldig. So agierte der HSV nach der Umstellung zur Halbzeit offensiv blass. Den ersten Schuss nach der Pause gaben sie in der 86. Minute ab. Thiounes Traum vom variablen Fu&#xDF;ball; er ist in weite Ferne ger&#xFC;ckt.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/ZYEpyBt5lmo?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> </div>]]></content:encoded>
    </item>
    <item>
      <title>Heidenheim - HSV live</title>
      <link>http://www.rautenperle.com/content/heidenheim-hsv-live</link>
      <pubDate>2020-11-29T00:00:00.000Z</pubDate>
      <guid>http://www.rautenperle.com/content/heidenheim-hsv-live</guid>
      <enclosure url="https://www.rautenperle.com/sites/default/files/2020-11/20201129_rp_lc_fchhsv_blog_cover.jpg" length="2048" type="image/jpeg" />
      <description><![CDATA[Marcus Scholz 29. November 2020 Drei Mal in Folge nicht gewonnen. Zuletzt sogar gegen den VfL Bochum die erste Niederlage eingefahren und in Hamburg die erste kleine Krisenstimmung erlebt. Dennoch&hellip;]]></description>
      <content:encoded><![CDATA[<div class="region region-content"> <div class="Card u-bgWhite u-brd2"> <div class="Card-content"> <div class="u-mb5"> <div class="Grid Grid--withGutter Grid--alignMiddle"> <div class="Grid-cell u-sizeFit"> <img class="AuthorAvatar u-block u-brdRound" src="https://www.rautenperle.com/sites/default/files/styles/user_thumbnail/public/2017-10/Marcus-Scholz-avatar.png?h=56bf8be4&amp;itok=FE5ITU2Q" alt width="60"> </div> <div class="Grid-cell u-sizeFill"> <div class="AuthorText "> <p class="u-fontMicro u-ffSans u-ttUpper u-fw600 u-ls3"> <a href="http://www.rautenperle.com/user/5" class="AuthorText-name u-cBlueLight"> Marcus Scholz </a> </p> <p class="AuthorText-date u-fontMilli u-ls3"> 29. November 2020 </p>
</div> </div>
</div> </div> <div class="Rte"> <p>Drei Mal in Folge nicht gewonnen. Zuletzt sogar gegen den VfL Bochum die erste Niederlage eingefahren und in Hamburg die erste kleine Krisenstimmung erlebt. Dennoch steht der HSV unver&#xE4;ndert an der Tabellenspitze der zweiten Fu&#xDF;ball-Bundesliga. Und der n&#xE4;chste H&#xE4;rtetest wartet schon. Am heutigen Sonntag geht es f&#xFC;r HSV-Cheftrainer Daniel Thioune und seine Mannen gegen den 1. FC Heidenheim, der dem HSV letzte bSaison mit seinem Last-Minute-Treffer in der R&#xFC;ckrunde den Relegationsplatz stahl. Grund genug f&#xFC;r Kapit&#xE4;n Tim Leibold und seine Mannschaft, heute&#xA0;voll motiviert in die Begegnung zu gehen.</p> <p>Seid live dabei, wenn es ab 13&#xA0;Uhr auf der Rautenperle LIVECOUCH dr&#xFC;ber und drunter geht. Fiebert mit und stellt im Livechat eure Fragen an unsere Runde! Wir freuen uns auf Euch!</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/gwBNK3p59SU?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/ZYEpyBt5lmo?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> </div> <span class="a2a_kit a2a_kit_size_32 addtoany_list"></span> </div> </div> </div>]]></content:encoded>
    </item>
    <item>
      <title>Der (mutige) Weg ist das Ziel</title>
      <link>http://www.rautenperle.com/content/der-mutige-weg-ist-das-ziel</link>
      <pubDate>2020-11-28T00:00:00.000Z</pubDate>
      <guid>http://www.rautenperle.com/content/der-mutige-weg-ist-das-ziel</guid>
      <enclosure url="https://www.rautenperle.com/sites/default/files/2020-11/witters_1524942.jpg" length="2048" type="image/jpeg" />
      <description><![CDATA[Es tut manchmal gut, sich einfach mal mit Außenstehenden zu unterhalten. Unaufgeregt. Entspannt. Ohne eigene Interessen. Und vor allem etwas objektiver – soweit das bei einzelnen Personen möglich ist.&hellip;]]></description>
      <content:encoded><![CDATA[<div class="Rte"> <p>Es tut manchmal gut, sich einfach mal mit Au&#xDF;enstehenden zu unterhalten. Unaufgeregt. Entspannt. Ohne eigene Interessen. Und vor allem etwas objektiver &#x2013; soweit das bei einzelnen Personen m&#xF6;glich ist. &#x201E;Hier wundert man sich nur, dass tats&#xE4;chlich schon wieder Unruhe bei Euch ist&#x201C;, hat mir beispielsweise Christian Hoch vorhin gesagt. Ich hatte mit ihm telefoniert, um zu h&#xF6;ren, wie es ihm geht. Zur Erl&#xE4;uterung: Christian, den ich nur zu gern als meinen Kompagnon dauerhaft bei der Rautenperle dabei gehabt h&#xE4;tte, absolviert gerade eines der spannendsten Volontariate, die man sich als angehender Sportjournalist vorstellen kann: Er ist beim WDR. Aktuell eingesetzt in der Sportschau. Gl&#xFC;ckwunsch dazu noch einmal, Christian! Du rockst das Ding&#x2026;!</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/rEwVKvL_-_Y?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Aber das wei&#xDF; er. Er ist ein richtig Guter. Und vor allem kennt er den HSV und hat aktuell die M&#xF6;glichkeit, seinen Klub mal ein wenig aus der Distanz zu beobachten. Und das macht er nat&#xFC;rlich unver&#xE4;ndert intensiv. &#x201E;Ich habe mich einfach immer wieder mit Leuten, die vom Fach sind, &#xFC;ber den HJSV unterhalten. Die meisten wussten nicht, welchen Verein ich gut finde und haben ganz offen gesprochen. Und das Erstaunlichste daran: Die wenigsten sehen den HSV so, wie die Fans ihn in Hamburg sehen: Sie sehen ihn hier eher als die vermeintlich beste Mannschaft der Zweiten Liga &#x2013; und zwar auf einem richtig guten Weg.&#x201C;</p> <h3>Nur in Hamburg kommt Krisenstimmung zustande</h3> <p>Der Trainer k&#xE4;me an, wie man sich einen Trainer w&#xFC;nscht, wenn man einen Neuanfang wagt. Der Verein strahle eine lange nicht dagewesene Ruhe aus. Und die Mannschaft spiele einen ansehnlichen Fu&#xDF;ball. Soweit die Meinung der Au&#xDF;enstehenden. &#x201E;Dass jetzt tats&#xE4;chlich schon eine Krise heraufbeschworen wird, glaubt hier gar keiner&#x201C;, hat mir Christian am Telefon gesagt. Und weiter: &#x201E;Selbst meine K&#xF6;ln-Fans im Umfeld, die so einiges gewohnt sind, glauben das nicht. Oder besser gesagt: Niemand kann sich das hier angesichts der Tabellensituation und der ersten Spieltag vorstellen.&#x201C; Au&#xDF;er die, die den HSV live erleben.</p> <p>Wir hier in Hamburg kennen das schon gar nicht mehr anders. Hier hat man sich &#xFC;ber viele Jahre eine Grundskepsis eintrichtern lassen, die nicht einfach so ausgeblendet werden kann. Die Retter kamen, sie klopften symbolisch auf die ach so verinnerlichte Raute und performten anf&#xE4;nglich super. Bis alles auseinanderbrach. Oftmals binnen Sekunden &#x2013; manchmal &#xFC;ber viele Millionen Euro teure Jahre. Aber letztlich brachen sie alle auseinander. Immer.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/vGB6xDzQ8hQ?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Und deshalb wird das auch diesmal so sein. Sagen viele. Egal, ob da jetzt ein junger Trainer wie Thioune sitzt oder nicht - dieser HSV ist eben einfach untrainierbar, er ist nicht steuerbar. Er ist durchtr&#xE4;nkt mit Vetternwirtschaft, Selbstbedienern und Egomanen. Einfach unheilbar. Und das kann sein. Von derlei Typen hatte der HSV in den letzten Jahren zu viele. Aber wenn ich so allem Neuen jetzt schon die Basis entziehe, wie es einige bei Thioune argumentieren &#x2013; dann wird es auch nie funktionieren.</p> <p>Was ich sagen will: Hier liegt noch vieles im Argen. Ohne hier den Verantwortlichen einen Persilschein ausstellen zu wollen, werde ich beispielsweise beim Trainer meine Eindr&#xFC;cke nicht komplett &#xFC;ber den Haufen werfen, weil er gegen Bochum verloren hat. Auch nicht, weil seine Wechsel zuletzt nicht griffen. Mich st&#xF6;rt auch nicht, dass er mit seinen vielen Startelf-Wechseln zuletzt mehr durcheinandergebracht hat, als zu stabilisieren. Ich gebe ihm f&#xFC;r diese Fehler die Schuld &#x2013; aber ich sehe zuallererst, dass der Trainer diese Fehler selbst erkennt.</p> <h3>Mein Weg: Die Alten als Backups, Junge vorneweg</h3> <p>Wenn Thioune und sein Team jetzt in den n&#xE4;chsten Spielen diese Fehler korrigieren, ist mir das tats&#xE4;chlich noch mehr wert, als die ersten f&#xFC;nf Siege in Folge. Denn dann haben wir nach vielen, vielen Jahren endlich wieder einen Trainer, der noch wachsen kann, weil er sich noch nicht am Ziel sieht. Und nur so kann auch der HSV tats&#xE4;chlich gesund wachsen.</p> <p>Was bedeutet das f&#xFC;r Heidenheim? Druck von au&#xDF;en, der von innen dementiert wird. Branchen&#xFC;bliche R&#xFC;ckendeckung, Treueschw&#xFC;re, Mahnen zur Ruhe &#x2013; wir kennen das ganze Prozedere doch. Es langweilt mich sogar schon. Und auch deshalb &#x2013; und damit komme ich auf den Anfang zur&#xFC;ck &#x2013; tut es so gut, sich mal wieder mit Externen zu unterhalten. Denn von denen k&#xF6;nnen (und sollten!) wir ein St&#xFC;ck Objektivit&#xE4;t mitnehmen. Ich f&#xFC;r meinen Teil f&#xFC;hle mich zumindest darin best&#xE4;tigt, dass mit Thioune und Co. aktuell die Chance riesengro&#xDF; ist, einen vern&#xFC;nftigen Neuanfang zu starten. Sie verbreiten au&#xDF;erhalb des HSV-Kosmos&#x2018; weiterhin Aufbruchstimmung. Trotz einzelner R&#xFC;ckschl&#xE4;ge.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/S5CPNreH6_E?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Und so gro&#xDF; der Aufschrei jetzt hier auch sein mag, mich st&#xF6;ren nicht einmal Niederlagen, wenn ich darin eine Entwicklung erkennen kann. Denn das geht! Auch deshalb hatte ich &#xFC;brigens &#xA0;vor der Saison gehofft, dass der HSV noch deutlicher auf junge Spieler setzt. Nichts gegen Gjasula, Terodde, Ulreich, Leistner und Co. &#x2013; aber ich h&#xE4;tte sie nur geholt, um der jungen Mannschaft ein Korsett zu geben, sofern die Youngster unter sich nicht ausreichend funktionieren. Die &#xE4;lteren Herren w&#xE4;ren f&#xFC;r mich eine Art Entwicklungshilfe. Backups f&#xFC;r die Phasen, wo es mit den Jungen gar nicht geht. Und so w&#xFC;rde ich es &#x2013; Ulreich und Terodde mal ausgenommen &#x2013; auch heute noch handhaben. Manchmal ist auch der Weg das Ziel!</p> <h5><strong>Voraussichtliche Aufstellungen</strong>:</h5> <h6><strong>Heidenheim:</strong> Ke. M&#xFC;ller - Busch, P. Mainka, H&#xFC;sing, Theuerkauf - Burnic, Sessa - &#xA0;Leipertz, Kerschbaumer, Thomalla - K&#xFC;hlwetter</h6> <h6><strong>HSV:</strong> Ulreich -&#xA0;&#xA0;Gyamerah, Ambrosius, Leistner, Leibold - Onana, Heyer - Dudziak - Narey, Terodde, Wintzheimer</h6> <p>Deshalb an dieser Stelle einmal gro&#xDF;es Lob an unsere Community! Mit Eurer Wunschaufstellung zeigt Ihr mir, dass auch Ihr lieber die mutige Variante fahren wollt. Ulreich &#x2013; Gyamerah, Ambrosius, Heyer &#x2013; Narey, Onana, Dudziak, Leibold &#x2013; Wintzheimer, Terodde, Kittel. Kein Leistner, kein Hunt, kein Gjasula. Bei dieser Startelf wird eine vermeintliche hohe Gefahr f&#xFC;r die Chance in Kauf genommen, dass die frischere, j&#xFC;ngere und entwicklungsf&#xE4;higere Mannschaft die n&#xE4;chsten Schritte geht. Und um mal nur f&#xFC;r mich zu sprechen: Nur so erhalte ich mir &#xFC;berhaupt die Hoffnung darauf, dass hier eine Mannschaft zusammenw&#xE4;chst, die Zukunft hat.</p> <p>Und das Beste daran: Ich verlasse damit nicht einmal das reine Leistungsprinzip! Okay, es mag ein Zufall sein, dass der HSV mit Leistner hinten schw&#xE4;cher gespielt hat (zwei Niederlagen, ein Remis, ein Sieg) als mit Ambrosius (vier Siege, zwei Remis). Aber ich glaube das nicht. Ich glaube, dass Thioune gut beraten w&#xE4;re, weiter die jungen Spieler mit Startelfnominierungen zu f&#xF6;rdern. Nat&#xFC;rlich auch nur, solange sie das im Training rechtfertigen. Aber bei Duellen auf Augenh&#xF6;he w&#xE4;re es f&#xFC;r mich der junge Spieler, der aufgestellt w&#xFC;rde. So sehr das allem &#xFC;bergeordnete Ziel Wiederaufstieg hei&#xDF;t &#x2013; es ist mit den jungen Spielern m&#xF6;glich! Noch mehr, wenn die Alten dahinter funktionieren und ihre Rolle annehmen.</p> <h3>Hoffentlich bleibt Thioune mutig</h3> <p>Von daher noch einmal: Eure Startelf gef&#xE4;llt mir sehr! M&#xF6;glich ist sie zudem, da heute Dudziak (ebenso Aaron Hunt) wieder im Training mitwirken konnte und einsetzbar w&#xE4;ren. Thioune kann dementsprechend aus dem Vollen sch&#xF6;pfen und ich hoffe sehr darauf, dass er mutig bleibt &#x2013; wobei es meiner Meinung nach &#xFC;berhaupt nicht vielen Mutes bedarf, um Spieler wie Ambrosius, Onana und Co. zu bringen.</p> <p>Wir werden &#xFC;brigens morgen&#xA0; wieder wie gewohnt von unserer Live-Couch aus dabei sein. Wer Bock hat, sich mit uns zusammen zu &#xE4;rgern und noch lieber zu freuen: Ab 13 Uhr sind wir live f&#xFC;r Euch via youtube-Channel da. Morgen sogar mit einem Gast, der corona-konform mit uns im Studio fiebern wird. Von daher: Bis morgen!!</p> <p>Scholle</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/gwBNK3p59SU?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> </div>]]></content:encoded>
    </item>
    <item>
      <title>Der HSV sucht seine Achse</title>
      <link>http://www.rautenperle.com/content/der-hsv-sucht-seine-achse</link>
      <pubDate>2020-11-27T00:00:00.000Z</pubDate>
      <guid>http://www.rautenperle.com/content/der-hsv-sucht-seine-achse</guid>
      <enclosure url="https://www.rautenperle.com/sites/default/files/2020-11/witters_1531036.jpg" length="2048" type="image/jpeg" />
      <description><![CDATA[Kritik nach Niederlagen ist okay. Kritik, so lange sie sachlich ist, eigentlich sogar immer. „Der Wind ist okay. Er bläst ein bisschen doller, aber ich habe ein breites Kreuz“, sagte dementsprechend&hellip;]]></description>
      <content:encoded><![CDATA[<div class="Rte"> <p>Kritik nach Niederlagen ist okay. Kritik, so lange sie sachlich ist, eigentlich sogar immer. &#x201E;Der Wind ist okay. Er bl&#xE4;st ein bisschen doller, aber ich habe ein breites Kreuz&#x201C;, sagte dementsprechend auch Trainer Daniel Thioune heute. Er hatte sich wie schon nach Kiel auch nach dem 1:3 gegen Bochum selbst mit in die Kritik einbezogen. &#x201E;Ich stelle mich ganz gern in die Wind, auch im Hamburger Schietwetter.&#x201C; Nat&#xFC;rlich habe er gemerkt, dass die Kritik etwas lauter geworden sei, &#x201E;aber das ist okay. Dem stelle ich mich, dem stelle ich mich mit der Mannschaft&#x201C;, so der 46-J&#xE4;hrige. Wenn die Kritik lauter werde, zeige das, dass die Menschen eine gewisse Erwartungshaltung h&#xE4;tten. &#x201E;Und diese Erwartungshaltung ist unser Antrieb.&#x201C;&#xA0;</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/rEwVKvL_-_Y?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Ein&#xA0;Kritikpunkt an Thioune (auch hier von Euch und von mir) &#xA0;waren zuletzt die vielen Ver&#xE4;nderungen in der Formation. Vor allem aber Wechsel wie der vierfache gegen Bochum. Ob das ein Stilmittel seiner Arbeit sei, wollte ich heute von Thioune wissen. Und er antwortete: &#x201E;Ich m&#xF6;chte gar nicht der gro&#xDF;e Trickser sein. Am Ende des Tages soll die Mannschaft erfolgreich sein.&#x201C; Viele &#xC4;nderungen seien auch zwangsl&#xE4;ufig durch Sperren und Verletzungen gekommen. Man brauche sicher eine Achse, an der man sich anlehnen kann, r&#xE4;umte er zudem ein. &#x201E;Ich glaube, die haben wir mit&#xA0;Sven Ulreich im&#xA0;Tor und in vorderster Front sicherlich mit Simon&#xA0;Terodde.&#xA0;Und dazwischen batteln sich auch viele.&#x201C;</p> <h3>Ulreich und Terodde sind gesetzt - sonst niemand</h3> <p>Mit anderen Worten: Im Defensivverbund und im Mittelfeld gibt es noch keine gesetzten Spieler f&#xFC;r Thioune. Kann man nat&#xFC;rlich so machen &#x2013; aber nach acht Spieltagen sollte sich meiner Meinung nach zumindest die zentrale Achse aus Torwart, Abwehrchef, Sechser, Zehner und Mittelst&#xFC;rmer gefunden haben. Klar, Verletzungen kommen dazwischen und ver&#xE4;ndern zwangsl&#xE4;ufig Aufstellungen, aber die grunds&#xE4;tzliche Achse sollte da sein. Bei mir beispielsweise w&#xE4;re sie Ulreich, Ambrosius, Onana, Wintzheimer und Terodde. Trotz der zuletzt schwachen Leistungen Dudziaks &#xFC;berwiegen auch bei ihm die guten Partien. Zumindest hat er bessere Leistungen auf der Position vorzuweisen als beispielsweise Hunt oder Kittel. Auch wenn ich irgendwie noch immer nicht bereit bin, Kittel f&#xFC;r diese Position abzuschreiben &#x2013; Dudziak darf hier meiner Meinung nach immer noch am ehesten Anspr&#xFC;che anmelden.</p> <p>Vor allem aber w&#xFC;rde ich so lange fest auf Ambrosius setzen, wie der seine zuletzt gezeigten Leistungen abrufen kann. Leistner war auf der Innenverteidigerposition in der Dreier-/F&#xFC;nferkette am vergangenen Sonntag gegen Bochum sicher noch einer der auff&#xE4;lligeren Spieler. Er antizipiert auff&#xE4;llig gut. Alles richtig! Aber Ambrosius ist schneller, st&#xE4;rker im Bodenzweikampf und zumindest gut (hier ist Leistner sehr stark!) im Kopfballspiel. Dass Leistner der bessere Spieler&#xF6;ffner ist, wie Thioune als Erkl&#xE4;rung f&#xFC;r die Startelf gegen Bochum anf&#xFC;hrte, lasse ich gelten. Aber das Niveau, auf dem sich die beiden hier konkurrieren, ist auch nicht allzu hoch, als dass das f&#xFC;r mich ein entscheidendes Kriterium w&#xE4;re.&#xA0;Nein, ich w&#xFC;rde den Elan, das Tempo und die Laufst&#xE4;rke eines Ambrosius&#x2018; immer mit auf dem Platz haben wollen.</p> <h5><strong>Die Pressekonferenz des FC Heidenheim:</strong></h5> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/vGB6xDzQ8hQ?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Er strahlt f&#xFC;r mich das aus, was fr&#xFC;her richtig gute &#x201E;Vorstopper&#x201C; machten. Auch die konzentrierten sich zu allergr&#xF6;&#xDF;ten Teilen auf das Verteidigen und b&#xFC;gelten immer wieder aus, was vor ihnen an Zweik&#xE4;mpfen verloren wurde. Und gerade in dieser Rolle wusste Ambrosius mir zumindest sehr gut zu gefallen. Dass mich das Vertragstheater um ihn herum nervt, hatte ich gestern schon ausf&#xFC;hrlich beschrieben. Weil ich die Bef&#xFC;rchtung habe, dass es gerade einen jungen Spieler wie Ambrosius in einer zweifellos noch nicht gefestigten, aber sehr guten Phase, nachhaltig negativ beeinflussen k&#xF6;nnte. Wie der Trainer die Situation um Ambrosius empfindet? &#x201E;Stephans und meine Situation reduziert sich einzig und alleine auf das Sportliche&#x201C;, stellte er klar. &#x201E;Dass er sich nach acht Spieltagen f&#xFC;r europ&#xE4;ische Top-Klubs empfohlen hat, zeigt doch, dass er gut gearbeitet hat und wir auch. Er ist ein Hamburger Jung und wenn er bei uns bleibt, freuen wir uns alle. Alles andere liegt auf dem Schreibtisch von Michael Mutzel und Jonas Boldt.&#x201C;</p> <h3>Thioune fordert Reaktion:&#xA0;&#x201E;Alle sind gierig&#x201C;</h3> <p>Aber egal wie, das Thema hatten wir gestern. Wichtig f&#xFC;r heute ist, dass das Spiel gegen Bochum abgehakt ist. Zumindest beim Trainer. &#x201E;Wir haben das Spiel genauso kritisch analysiert, wie wir das in den Wochen zuvor auch gemacht haben.&#xA0;Das ist wichtig, dass wir das unabh&#xE4;ngig von&#xA0;Sieg und Niederlage machen&#x201C;, versicherte Thioune. Im&#xA0;Training habe er wieder eine Mannschaft gehabt, &#x201E;die gierig ist, die bereit ist, das auf dem Platz zu zeigen, was sie in den Wochen vorher schon gezeigt hat&#x201C;.&#xA0; Und das muss auch so sein, denn gegen den kommenden Gegner Heidenheim hat der HSV&#xA0;noch etwas gutzumachen.&#xA0;In der vergangenen Saison man beide Partien gegen den FCH. Ein wesentlicher Faktor f&#xFC;r das Verpassen des dritten Platzes, den die Heidenheimer belegten.&#xA0;</p> <p>F&#xFC;r Trainer Frank Schmidt haben die Siege gegen den HSV aus der vergangenen Saison keine gro&#xDF;e Bedeutung mehr. &#x201E;Es hat sich viel ver&#xE4;ndert&#x201C;, sagte der Coach, &#x201E;wenn man sieht, was der HSV f&#xFC;r Leute geholt hat, dann treffen schon zwei Welten aufeinander. Aber das hei&#xDF;t nicht, dass wir sie nicht in einem oder zwei Spielen besiegen k&#xF6;nnen. Wir brauchen die Punkte, um nicht hinten reinzurutschen, egal gegen wen.&#x201C; Gro&#xDF;en&#xA0;Respekt hat Schmidt insbesondere vor HSV-Torj&#xE4;ger Simon Terodde:&#xA0;&#x201E;Man muss die Zuspiele auf ihn verhindern. Wenn er den Ball mal hat, ist es schon zu sp&#xE4;t&#x201C;, so der 46-J&#xE4;hrige, dessen Mannschaft insbesondere im eigenen Stadion stark ist.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/S5CPNreH6_E?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Seit &#xFC;ber einem Jahr ist der FC Heidenheim im eigenen Stadion ungeschlagen. &#x201E;Wir fahren nach Heidenheim mit sehr viel Respekt.&#xA0;Wir wissen um die Statistik, wir wissen um die Heimst&#xE4;rke, wir wissen um unsere St&#xE4;rke und wollen auch dort bestehen&#x201C;, meinte Thioune, der vor allem &#xFC;ber Heidenheims Dauer-Trainer Frank&#xA0;Schmidt sehr anerkennend spricht. Er liefere &#x201E;seit Jahren ganz, ganz tolle Arbeit ab&#x201C;, meinte der HSV-Coach &#xFC;ber seinen Kollegen. Vor allem musste Schmidt vor der Saison wie so oft einige wichtige Abg&#xE4;nge hinnehmen. Aber auch diese Saison scheinen sie das &#x2013; wenn auch nach einem holprigen Start &#x2013; erneut gut kompensieren zu k&#xF6;nnen.</p> <h3>In Heidenheim wird es wieder H&#xE4;rtef&#xE4;lle geben</h3> <p>Es wird auf jeden Fall erneut eine sehr schwierige Aufgabe f&#xFC;r den HSV, die f&#xFC;r Thioune schon mit der Schwierigkeit beginnt, seinen Kader zu nominieren. Immerhin sind seit heute bis auf Rick van Drongelen wieder alle gesund dabei. Auch Dudziak und Hunt, die gestern noch fehlten bzw. vorzeitig das Training abbrechen mussten. Mit anderen Worten: Thioune wird erneut H&#xE4;rtef&#xE4;lle produzieren m&#xFC;ssen. Zuletzt musste beispielsweise Gideon Jung auf die Trib&#xFC;ne. Gut m&#xF6;glich, dass sich das am Sonntag wiederholt.</p> <p>Wiederholen wird sich am Sonntag auf jeden Fall unsere Live-Couch, auf der wir Euch wie immer gern dabei haben. Wer also Lust hat, sich zusammen mit uns zu &#xE4;rgern und zu freuen, die/der ist allerherzlichst eingeladen. Ich melde mich allerdings vorher noch einmal mit letzten News zum Spiel bei Euch! Und zwar morgen! Bis dahin, Euch allen alles Gute. Und vor allem: bleibt gesund!</p> <p>Scholle</p> <p><strong>P.S.: </strong><em>Schreckmoment beim FC Heidenheim! Vor dem Spiel ist Heidenheims Melvin Ramusovic positiv auf das Coronavirus getestet worden. Der 19-J&#xE4;hrige ist in Quarant&#xE4;ne, er spielt bei Trainer Schmidt allerdings bislang sportlich noch keine&#xA0;Rolle. Alle anderen Testergebnisse seien negativ ausgefallen.</em></p> </div>]]></content:encoded>
    </item>
    <item>
      <title>Klare Kante bei Ambrosius</title>
      <link>http://www.rautenperle.com/content/klare-kante-bei-ambrosius</link>
      <pubDate>2020-11-26T00:00:00.000Z</pubDate>
      <guid>http://www.rautenperle.com/content/klare-kante-bei-ambrosius</guid>
      <enclosure url="https://www.rautenperle.com/sites/default/files/2020-11/witters_1512553.jpg" length="2048" type="image/jpeg" />
      <description><![CDATA[Wie es denn sein kann, dass ich nicht voll in Alarmstellung geraten bin, wurde ich heute gefragt. Diesen Ambrosius dürfe der HSV „doch nicht auch noch“ verprellen, hieß es. Und ich wusste zunächst&hellip;]]></description>
      <content:encoded><![CDATA[<div class="Rte"> <p>Wie es denn sein kann, dass ich nicht voll in Alarmstellung geraten bin, wurde ich heute gefragt. Diesen Ambrosius d&#xFC;rfe der HSV &#x201E;doch nicht auch noch&#x201C; verprellen, hie&#xDF; es. Und ich wusste zun&#xE4;chst nicht, wie ich es sagen sollte, ohne meinen Gegen&#xFC;ber komplett zu ver&#xE4;rgern. Lange habe ich &#xFC;berlegt, um dann zu antworten: &#x201E;Wenn er gehen will, muss er gehen.&#x201C; Die Reaktion meines Gespr&#xE4;chspartners? Verst&#xE4;ndnisloses Kopfsch&#xFC;tteln, gefolgt von der Ansage, dass ich doch endlich aus den Fehlern der Vergangenheit lernen sollte. Als ich darauf wiederum entgegnete, dass ich eben genau das damit machen w&#xFC;rde, verst&#xE4;rkte sich das Kopfsch&#xFC;tteln. Dennoch haben wir im Anschluss daran eine durchaus konstruktive Diskussion begonnen.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/mDXiqnJ3G8M?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Und w&#xE4;hrend mein Gegen&#xFC;ber der Meinung war, man m&#xFC;sse die eigenen Talente auf Biegen und Brechen halten, um sie sp&#xE4;ter teuer verkaufen zu k&#xF6;nnen, musste ich gerade anhand des Beispiels Stephan Ambrosius ein St&#xFC;ck weiter ausholen. Denn&#xA0; dessen Verhalten ist so durchsichtig wie dumm. Dumm &#xFC;brigens deshalb, weil sich der junge Innenverteidiger nach seinem kurzen, steilen Aufstieg beim HSV ohne Widerworte von einem Berater vertreten l&#xE4;sst, der seinerseits dumme Sachen sagt. Und die&#xA0; f&#xE4;llen fr&#xFC;her oder sp&#xE4;ter auf den Spieler zur&#xFC;ck.&#xA0;Er sei zu gut f&#xFC;r die Zweite Liga hatte Ambrosius&#x2018; Berater gesagt, als die Vertragsverhandlungen zum ersten Mal Thema wurden. &#xA0;Und selbst wenn das so ist, war der Moment f&#xFC;r so eine &#xC4;u&#xDF;erung nach dem ersten ernst zu nehmenden&#xA0; Profi-Einsatz falsch. Er wirkte arrogant. Und obgleich es nicht der Spieler selbst war, der sich so &#xE4;u&#xDF;erte, k&#xF6;nnen das heute nur noch wenige auseinanderhalten. Oder anders formuliert: Letztlich wird Ambrosius mit seinem Berater gleichgesetzt.</p> <h3>Ambrosius wandelt gef&#xE4;hrlich nah an der Grenze</h3> <p>Beim ersten Mal lief es noch glimpflich ab. Der Verein kontaktierte Ambrosius, der sich von den Aussagen seines Beraters distanzierte und mit selbigem dar&#xFC;ber sprechen wollte, wie das Thema in Zukunft &#xF6;ffentlich &#x2013; m&#xF6;glichst nicht! &#x2013; stattfinden sollte. Die Folgen? Intern null. Ambrosius spielte weiter in der Startelf. Und das auch weiter gut. Womit ich zu dem Punkt komme, indem ich mit meinem Diskussionspartner (er m&#xF6;chte nicht genannt werden) &#xFC;bereinstimmte: Dieser Ambrosius geh&#xF6;rt auf den Platz.Dass er dann gegen Bochum nicht auf dem Platz stand, empfand ich schon vor dem Spiel als Fehler. Denn solange der junge Innenverteidiger nicht k&#xF6;rperlich oder mental &#xFC;berlastet scheint, sollte er spielen. Auch, um mit jedem weiteren Spiel besser zu werden. Dazu geh&#xF6;rt es auch, die Erfahrungen einer Niederlage und deren Auswirkungen sammeln.</p> <p>Denn hier beginnt die Kombiwirkung: Ambrosius wird erfahrener,&#xA0; st&#xE4;rker &#x2013; und dadurch teurer. Solange der HSV zuvor seine Arbeit erledigt und den Vertrag verl&#xE4;ngert, kann er also im Normalfall nur gewinnen. Zum einen eine St&#xFC;tze auf dem Platz &#x2013; zum anderen einen Spieler mit gesteigertem bzw. weiter steigendem Marktwert. So kommt der HSV endlich in den Bereich, in den er sich vorarbeiten muss: Er kann irgendwann Eigengew&#xE4;chse gewinnbringend verkaufen kann.</p> <p>Bei Ambrosius ist das allerdings nicht allein von Vereinsseite schwierig. Wer sich mit der Geschichte des jungen Innenverteidigers ein wenig besch&#xE4;ftigt, erkennt schnell, dass Ambrosius nie an Selbstvertrauen mangelte. Im Gegenteil. Als er nach einer ewig langen Verletzungspause langsam wieder an die Profis herangef&#xFC;hrt werden sollte, erhielt er &#xFC;ber seinen damaligen Berater ein Angebot eines schottischen Profiklubs. Ambrosius lehnte ab, weil die Liga f&#xFC;r ihn nichts sei. Er wollte lieber in hamburg bei seiner Familie bleiben.&#xA0;Soweit, so gut. Dass er allerdings heute ausgerechnet mit dieser Liga kokettiert, w&#xE4;hrend der HSV ihm ein erstes lukratives Angebot unterbreitet hat, ist kein&#xA0; Zufall. Es ist vielmehr das immer wiederkehrende Spielchen, das nicht wenige auch &#x201E;Kettenrasseln&#x201C; nennen. Soll hei&#xDF;en: Der Berater des Spielers versucht, den Preis f&#xFC;r seinen Mandanten hochzutreiben, indem er Angebote anderer, toller Klubs an ein oder mehrere Medien lanciert. So steigt der Druck von au&#xDF;en, wie sich ja heute auch in dem ersten Kommentar meines Gegen&#xFC;bers ablesen l&#xE4;sst, der davon sprach, dass man doch bitte &#x201E;nicht schon wieder&#x201C; ein eigenes Talent verprellen sollte. So zumindest scheint es bei vielen r&#xFC;berzukommen.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/9CBFAKSaN7U?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>In den letzten Jahren wurde auf derlei Spielchen der Berater nicht selten eingegangen. Mama Lasogga schaffte es so, ihrem Sohn einen Mondvertrag zu verhandeln. Und auch andere Spieler bekamen lieber einen Euro mehr als verh&#xE4;ltnism&#xE4;&#xDF;ig, um sie zu holen. Es wurde mit dem Geld umgegangen, als lebte man im Land, wo Milch und Honig flie&#xDF;en. Und das, obwohl schon zu erkennen war, dass dieser HSV finanziell in Schieflage geriet.&#xA0;Heute ist man vorsichtiger. Bei Jonas Boldt kam just in die Phase seiner Vertragsverhandlung mit dem HSV ein Monster-Angebot aus Rom &#x2013; aber der Aufsichtsrat blieb ruhig. Das sorgte zwar f&#xFC;r viel Sturm von au&#xDF;en, weil nicht wenige Boldts Abgang bef&#xFC;rchteten. Aber es war letztlich erfolgreich. Denn der HSV demonstrierte hier, dass&#xA0; er diese alten Spielchen eben nicht mehr mitspielt. Schon allein, weil er es gar nicht mehr kann.</p> <h3>F&#xFC;r den HSV ist Ambrosius in vielerlei Hinsicht wichtig</h3> <p>Auch bei Ambrosius behalte ich die Haltung bei, die ich schon im Falle Boldts vertreten habe: Entweder, der Spieler will beim HSV bleiben und wei&#xDF;, was er an ihm hat &#x2013; oder er muss gehen. Preistreiberei darf und kann nicht mitgegangen werden.&#xA0; War es bei Boldt der Aufsichtsrat, muss sich in diesem Fall der Vorstand komplett frei machen vom Druck, der &#xFC;ber das vom Berater strategisch emp&#xF6;rte Umfeld erzeigt wird. Der HSV muss in allen Bereichen der Entscheider bleiben. Er muss seine in Leitbildern formulierte Philosophie endlich auch leben. Auch, wenn das an der einen oder anderen Stelle mal dazu f&#xFC;hren sollte, dass er einen R&#xFC;ckschlag kassiert.</p> <p>Auf Ambrosius bezogen hei&#xDF;t das: Der HSV bemisst dessen Wert f&#xFC;r den HSV und macht dem Spieler ein angemessenes Angebot. Kommt ein angemessenes Gegenangebot kann man den Deal fixieren und gemeinsam in die Zukunft gehen. Sollte der Spieler oder der Berater aber unverh&#xE4;ltnism&#xE4;&#xDF;ige Forderungen stellen, muss der HSV ebenso deutlich absagen. So machen es &#xFC;brigens auch andere Klubs, die damit deutlich erfolgreicher gefahren sind.&#xA0;Und ich, der weiterhin behauptet, dass Ambrosius sportlich aktuell erste Wahl ist,&#xA0; bitte Euch, mal ehrlich zu sein: Wir alle haben doch seit Jahren gefordert, dass der HSV die Spieler aussortieren bzw. gar nicht erst holen soll, die ihr Verdienst &#xFC;ber den HSV an sich stellen. Ich bin mir sogar sicher, dass genau DAS der richtige Weg ist. Auch bei Spielern, die man irgendwie mag. So, wie ich Ambrosius sportlich.</p> <p>Der HSV muss zwingend (weiter) daran arbeiten, nicht mehr als Wohf&#xFC;hloase und/oder Zwischenfinanzierung angesehen zu werden. Dazu z&#xE4;hlt es auch, nach au&#xDF;en Schw&#xE4;chen preiszugeben. Das wiederum gestand sich der ach so gro&#xDF;e HSV in den letzten Jahren nie zu. Egal, wie offensichtlich diese Schw&#xE4;chen wurden. Es ist eigentlich ganze leicht. Finanziell beispielsweise kann man diesen R&#xFC;ckstand anderen Klubs gegen&#xFC;ber gar nicht mehr leugnen.&#xA0;Womit ich noch einmal zu Boldt und Ambrosius komme: H&#xE4;tte Rom Ernst gemacht und Boldt mit Millionen gelockt &#x2013; es w&#xE4;re niemand b&#xF6;se gewesen, wenn der Sportvorstand gegangen w&#xE4;re. Es w&#xE4;re vor allem aus Vereinssicht leicht erkl&#xE4;rbar gewesen. Und genauso verh&#xE4;lt es sich meiner Meinung nach bei Ambrosius. Der HSV hat ihm eine Vervierfachung seines Gehaltes geboten, hei&#xDF;t es. Rund 400.000 Euro soll er samt Leistungspr&#xE4;mien demnach verdienen. Ein sehr ordentliches Angebot, das der Spieler nehmen kann. Oder eben nicht.</p> <h3>Es gilt: Nimm das Angebot an - oder geh&apos;...</h3> <p>Sollte er woanders wegen eines besseren Gehaltes unterschreiben, dann ist das so. Es w&#xE4;re wirtschaftlich betrachtet aus seiner Sicht wohl sogar nachvollziehbar. Fu&#xDF;ball ist sein Job. Aber dann soll er es auch machen. W&#xE4;re ich aktuell der HSV, w&#xFC;rde ich ihm das genau so sagen. Mit der Ansage, bis Weihnachten eine klare Entscheidung zu erwarten. Denn Fakt ist: Die Wertsch&#xE4;tzung h&#xE4;tte ich mit dem Angebot schon unterstrichen, sportlich bekommt er derzeit (Bochum mal ausgenommen) eh schon h&#xF6;chste Wertsch&#xE4;tzung. Das gepaart mit den Trainingsbedingungen und der sportlichen Aussicht ist alles, was der HSV bieten kann. Es ist sogar alles, was er bieten darf.</p> <p>Es wird Zeit, die Karten offenzulegen. Nix mehr mit hochbieten. Der HSV sollte das jetzt verlangen. Und selbst wenn am Ende der junge, talentierte Spieler geht, weil der dubiose&#xA0; Berater wirklich die besseren Karten hat. Der HSV h&#xE4;tte endlich klargemacht, dass er diese branchen&#xFC;blichen Spiele nicht mitspielt, sondern bietet, was er bieten kann und dass seine Aussagen ernst zu nehmen sind.</p> <p>Wie ernst es um Aaron Hunt und Jeremy Dudziak steht, ist derzeit offen. Nachdem Dudziak gestern das Vormittagstraining nach einem Schlag auf den eh schon l&#xE4;dierten Kn&#xF6;chel erneut abbrechen musste, fehlte er heute beim Vormittagstraining. Und in dieser Einheit bekam Aaron Hunt von Mannschaftskapit&#xE4;n Leibold die Stollen in einem Zweikampf so ungl&#xFC;cklich aufs Schienbein, dass er abbrechen musste. Er sprach zwar anschlie&#xDF;end selbst davon, dass es nichts allzu Schlimmes sei &#x2013; aber man muss zumindest abwarten, wie es sich in den n&#xE4;chsten Tagen entwickelt bis zur Partie am Sonntag in Heidenheim. Ansonsten sind &#xFC;brigens alle Spieler gesund.</p> <p>In diesem Sinne, hoffen wir mal, dass es so bleibt. Und ich hoffe zudem, dass sich Ambrosius endlich von seinem Berater emanzipiert oder diesen zumindest eind&#xE4;mmt in seinen &#xC4;u&#xDF;erungen. Es w&#xE4;re nicht das erste Mal, dass ein Berater seine Interessen &#xFC;ber alle anderen stellt und letztlich zwei Parteien, die eigentlich unbedingt weiter zusammen arbeiten wollen, trennt.</p> <p>Bis morgen!</p> <p>Scholle</p> </div>]]></content:encoded>
    </item>
    <item>
      <title>Die Fußballwelt weint um die „Hand Gottes“</title>
      <link>http://www.rautenperle.com/content/die-fussballwelt-weint-um-die-hand-gottes</link>
      <pubDate>2020-11-25T00:00:00.000Z</pubDate>
      <guid>http://www.rautenperle.com/content/die-fussballwelt-weint-um-die-hand-gottes</guid>
      <enclosure url="https://www.rautenperle.com/sites/default/files/2020-11/witters_1532224.jpg" length="2048" type="image/jpeg" />
      <description><![CDATA[Vorweggenommen: Am Blogende komme ich dann noch einmal zu dem Grund, weshalb ich diesen Blog so gern schreibe betreibe: Wegen der Meinungsvielfalt! Unser User Jupp Koitka – vielen Dank dafür, lieber&hellip;]]></description>
      <content:encoded><![CDATA[<div class="Rte"> <p>Vorweggenommen: Am Blogende komme ich dann noch einmal zu dem Grund, weshalb ich diesen Blog so gern schreibe betreibe: Wegen der Meinungsvielfalt! Unser User Jupp Koitka &#x2013; vielen Dank daf&#xFC;r, lieber Jupp!! - hat einen Perlenbeitrag geschrieben, der wahrlich sehr interessante Ans&#xE4;tze beinhaltet. Ans&#xE4;tze, die ich zwar nicht alle teile &#x2013; &#xFC;ber die ich aber sehr gern diskutiere. Daher habe ich mir heute selbst die Freude gemacht, darauf einzugehen.&#xA0;Sehr traurig hingegen ist die Meldung, die uns alle gerade aus Argentinien erreicht. Diego Maradona ist dort im Alter von 60 Jahren verstorben.Und wenn es hier tats&#xE4;chlich Fu&#xDF;ballfans gibt, die nichts &#xFC;ber Maradonna lesen wollen, den empfehle ich einen Skip zum Blogende, wo ich wieder auf den HSV und den Perlenbeitrag von &#x201E;Jupp Koitka&#x201C; eingehe.</p> <h3>Maradona ist tot - der Nachruf ist mir ein Bed&#xFC;rfnis</h3> <p>Zuvor m&#xF6;chte ich an dieser Stelle aber kurzentschlossen ein paar Worte &#xFC;ber einen Fu&#xDF;baller schreiben, der f&#xFC;r viele der beste Fu&#xDF;baller aller Zeiten war und bleibt: &#xDC;ber Diego Armando Maradona&#xA0;Denn der argentinische Nationalheld, dieser geniale K&#xFC;nstler am Ball, dessen Leben so viele, tragische Wendungen nahm, ist heute im Alter von nur 60 Jahren gestorben. Ein Mensch mit mehr Rollen im Leben &#xA0;als mancher Schauspieler am Karriereende vorzuweisen hat. Weltmeister, Serienmeister, UEFA-Cup-Sieger, Dopings&#xFC;nder, gescheiterter TV-Moderator und Kokain-Junkie in Personalunion - eigentlich viel zu viel f&#xFC;r ein einziges Leben. Jetzt ist Diego Armando Maradona f&#xFC;r immer &#xA0;gegangen. Und nicht nur Argentinien weint.</p> <p>Zumal Maradona nach unz&#xE4;hligen Gegenspielern selbst das Kunstst&#xFC;ck vollbrachte, den Tod zu umdribbeln. Er war erst am 11. November, gut eine Woche nach der Operation wegen einer Hirnblutung, aus einem Krankenhaus in einem Vorort von Buenos Aires entlassen worden. Beim einstigen Superstar war zun&#xE4;chst von emotionalem Stress, Blutarmut und Dehydrierung die Rede. Bei den Tests wurde dann eine Blutung zwischen harter Hirnhaut und Gehirn festgestellt.&#xA0; Maradona habe den m&#xF6;glicherweise schwierigsten Moment seines Lebens &#xFC;berstanden, sagte sein Anwalt Mat&#xED;as Morla damals. Der &#x201E;Goldjunge&#x201C; sei gewillt, sich wegen pers&#xF6;nlicher Probleme zu rehabilitieren: &#x201E;Es wird Maradona noch eine Weile geben&#x201C;, so Morla vor 14 Tagen erst.</p> <p>Jetzt ist Maradona tot. Und mich macht das traurig. Auch wenn ich mich immer wieder gefragt hatte, wie lange das noch gutgeht &#x2013; die Meldung vom Tod des genialen Fu&#xDF;ballers hat mich tief ber&#xFC;hrt. Immerhin war der Mittelfeldregisseur ein ganz wesentlicher Baustein meiner sch&#xF6;nsten Zeit als Fu&#xDF;baller in der Jugend. Ein Idol sportlich &#x2013; nach seiner Karriere ein tragischer Fall, dem man dennoch immer wieder verzieh. Er ist f&#xFC;r mich sowas wie der Boris Becker des Fu&#xDF;balls gewesen.</p> <p>Es gibt unz&#xE4;hlige Anekdoten &#xFC;ber Maradona: Wie er mit einem Luftgewehr auf Journalisten schoss oder sogar eine Kirche nach ihm benannt wurde? Sp&#xE4;ter war er mal so dick, dass er kaum sprechen konnte. Diego Armando Maradona: Dieser Name steht f&#xFC;r ein Leben zwischen den Extremen, zwischen Himmel und H&#xF6;lle, zwischen Genie und Wahnsinn. Im Alter von 15 Jahren gibt er sein Deb&#xFC;t in der ersten Liga, mit 16 ist er Nationalspieler, mit 17 Torsch&#xFC;tzenk&#xF6;nig und als 19-J&#xE4;hriger erstmals S&#xFC;damerikas Fu&#xDF;baller des Jahres. Ob er der neue Pel&#xE9; sei, wollen argentinische Reporter damals von ihm wissen. &#x201E;Ich bin Maradona, kein neuer Irgendwas. Ich will einfach nur Maradona sein&#x201C;, antwortet der junge Weltstar damals.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/9CBFAKSaN7U?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Und das ist ihm ohne Zweifel gelungen. Maradona steigt h&#xF6;her und h&#xF6;her, 1987 und 1990 f&#xFC;hrt er Neapel zu den bis heute einzigen Meisterschaften der Vereinsgeschichte. Schon bei seiner Begr&#xFC;&#xDF;ung hatten mehr als 70.000 Fans ihn im Stadio San Paolo empfangen, sp&#xE4;ter lungern die Menschen immer wieder vor seiner Haust&#xFC;r herum. Der Rummel um Maradona nahm bisweilen groteske Ausma&#xDF;e
an. So gab es ein Maradona-Museum, ein Maradona-Musical und sogar eine Maradona-Kirche, in der das &#xAB;Diego Unser&#xBB; gebetet wurde. Einmal soll eine Krankenschwester eine Blutprobe von ihm gestohlen und in die Kirche gebracht haben.</p> <p>1989 gewinnt er mit Neapel auch noch den UEFA-Pokal. Aber abseits des Platzes wird er genauso unkontrollierbar wie f&#xFC;r seine Gegenspieler. Er verf&#xE4;llt dem Kokain (&#x201E;Eine Line - und ich f&#xFC;hlte mich wie Superman&#x201C;), zieht zum Teil von Sonntagabend bis Mittwoch um die H&#xE4;user, um danach bis zum n&#xE4;chsten Spiel am Wochenende wieder alles auszuschwitzen. Seine Nationalmannschaftskarriere endet bei der WM 1994 wegen einer zweiten, monatelangen Doping-Sperre durch die FIFA.&#xA0;Dieses extreme Pendeln zwischen himmelhoch jauchzendem &#xDC;bermut und verzweifelter Niedergeschlagenheit ist auch vielen seiner Landsleute nicht fremd. &#x201E;Diego hatte ein Leben wie ein Traum. Und wie ein Alptraum&#x201C;, sagte sein langj&#xE4;hriger Fitnesstrainer Fernando Signorini. &#x201E;Er lebt jeden Moment, als w&#xE4;re es sein letzter. Wenn Diego einmal nicht mehr da ist, wird er noch mehr geliebt werden.&#x201C;</p> <p>Jetzt ist es soweit. Argentinien trauert. Die ganze Fu&#xDF;ballweltvtrauert um einen seiner Gr&#xF6;&#xDF;ten aller Zeiten. Ich auch. Finde Deinen Frieden, wo auch immer Du jetzt bist. Ruhe in Frieden, Diego Armando Maradona.</p> <h3>Jupps Beitrag ist super - Dudziak erneut verletzt</h3> <p>Jetzt die &#xDC;berleitung zum HSV zu finden ist nicht leicht. Ich versuche es trotzdem in aller K&#xFC;rze zusammenzufassen: Jeremy Dudziak konnte heute Vormittag zwar schon wieder mittrainieren, musste aber nach einem ungl&#xFC;cklichen Schlag auf den eh schon l&#xE4;dierten Kn&#xF6;chel vorzeitig abbrechen und war am Nachmittag nicht mit auf dem Platz. Trainer Daniel Thioune erk&#xE4;rte zudem, warum Gdeon Jung gegen Bochum nicht im Kader stand (er wollte lieber Spezialisten als einen Allrounder dabei haben) und Stephan Ambrosius&#x2018; Berater hat erneut Mitteilungsbedarf. Aber dazu morgen mehr, bevor ich hier viel zu lang werde.&#xA0;Anbei daher zum Abschluss noch einmal Jupps sehr lesenswerter Beitrag (fett gedruckt) und meine Reaktion darauf (kursiv).</p> <h5><strong>Ich kann durchaus nachvollziehen, dass man zu so einem relativ fr&#xFC;hen Saisonzeitpunkt nicht in Panik verfallen will. Tut hier auch gar keiner.</strong></h5> <h5><em>Ich finde schon.. F&#xFC;r mich der Punkt &#x201E;Panik&#x201C; erreicht, wenn man nach dem achten Spieltag und 17 Punkten als Tabellenf&#xFC;hrer einen Trainer diskutiert, mit dem man im Sommer noch einen neuen, gemeinsamen Weg geduldig gehen wollte. Denn DAS zeigt mir, dass hier - wie in den letzten Jahren von allen Seiten leider immer wieder - viel zu schnell die eigenen Worte gefressen werden. Und damit meine ich bitte ausdr&#xFC;cklich nicht Dich, sondern allgemein die, die jetzt schon wieder am Trainer das Problem des HSV festmachen. F&#xFC;r mich ist der HSV im Soll. Nichtsdestotrotz muss er zuletzt gemachte Fehler abstellen.</em> <strong>Aber ich finde es nicht angemessen, auf die teilweise sehr detailreichen Analysen hier im Blog oder auch im Kicker mit einem nicht sehr differenzierten Return - wie im heutigen Blog geschehen - zu reagieren.</strong></h5> <h5><em>Der Return war sehr wohl weit gedacht und auch sehr ausf&#xFC;hrlich begr&#xFC;ndet. Deine Beschreibung empfinde ich ehrlich gesagt als stark verk&#xFC;rzt und falsch.</em><em> </em> <strong>Die kritikw&#xFC;rdigen Details werden zwar grunds&#xE4;tzlich anerkannt, aber als Teil der Mannschaftsentwicklung abgetan, die beim n&#xE4;chsten Mal schon besser gemacht w&#xFC;rden. Pauschal wird festgestellt, die Messlatte in Hamburg liege nach wie vor zu hoch.</strong></h5> <h5><em>Im weiteren Verlauf Deines Kommentares finden sich nahezu alle Puzzleteile, die meine Aussage begr&#xFC;nden. Auch Du bist offenbar der Meinung, dieser HSV m&#xFC;sse die Liga dominieren. Allein Du erkl&#xE4;rst nicht, warum das so sein muss. Und ich behaupte, das es arrogant ist, diesen Gedanken aufrechtzuerhalten.</em> <strong>Dem ist zu entgegnen:
In einer Entwicklungsphase gibt es zwei Arten von Fehlern. Die einen geh&#xF6;ren zur Entwicklung dazu. Wie z.B. der Fehler Vagnomans in Kiel oder die aktuell auftretende Formschw&#xE4;che von Wintzheimer. Gerne auch der nicht so starke Auftritt von Onana vorgestern. Alles einzukalkulieren.</strong></h5> <h5><em>Da gehe ich mit Dir, lieber Jupp! Diese Fehler sind einzukalkulieren. Aber dann auch bitte konsequent und in G&#xE4;nze. Problem hierbei sind die Auswirkungen dieser Fehler &#x2013; denn auch die musst man einkalkulieren, wenn man konsequent sein will. Oder glaubst Du, dass man nach einer Niederlage gegen Bochum genau so geurteilt h&#xE4;tte, wenn Vagnoman beispielsweise zuvor in Kiel den Fehler nicht macht und der HSV dementsprechend dort gewonnen h&#xE4;tte?</em> <strong>Die andere Art Fehler - und um die ging es hier im Blog und im Kicker im Wesentlichen - hat aber nichts mit Entwicklung, sondern mit fehlenden Basics im Profifu&#xDF;ball zu tun, f&#xFC;r die es gar keine (Hamburger) Messlatte geben kann. Diese Dinge m&#xFC;ssen vielmehr vorausgesetzt werden, um &#xFC;berhaupt milder - vor dem Hintergrund einer &quot;Entwicklung&quot; - mit der Truppe, dem Trainer und der Clubf&#xFC;hrung ins Gericht gehen zu k&#xF6;nnen. Das Fehlen dieser Grundlagen ist aber systemimmanent im HSV-System. Stichworte hierf&#xFC;r sind: - fehlende Kampfkraft, Galligkeit, Gier und Robustheit
- Selbstzufriedenheit (Kittel, Dudziak u.a.)
- taktisches und personelles Durcheinander (Thioune)
- F&#xFC;hrungsschw&#xE4;che gepaart mit Duftst&#xE4;rke im Schritt
u.a. All das darf man als Mannschaft auch in einer Entwicklungsphase nicht offenbaren. Dass Jansen in einer schwierigen Phase, in der er als HSV-Superboss mit N11-Vergangenheit eigentlich sportliche F&#xFC;hrungsst&#xE4;rke zeigen m&#xFC;sste, ein Impr&#xE4;gnierspray f&#xFC;r den Ar... pr&#xE4;sentiert, zeigt, dass ihm die aktuelle Situation an selbigem vorbeigeht.</strong></h5> <h5><em>Ich glaube, das sollte witzig sein. Ist es auf eine Art auch, weil es sich hier um ein Intimcreme handelt &#x2013; aber wirklich zum Lachen ist es doch eigentlich nicht, oder? Denn dass ein ehrenamtlicher Pr&#xE4;sident und &#xA0;Aufsichtsratsboss parallel seinen Lebensunterhalt finanzieren will und daf&#xFC;r Unternehmen gr&#xFC;ndet bzw. Produkte auf den Markt bringt, werfe ich ihm nicht vor. Im Gegenteil: Das ist selbstverst&#xE4;ndlich.</em> <strong>Um das klarzustellen; alle hier sind HSV-Fans. Die wenigsten User hier d&#xFC;rften dem HSV die Erf&#xFC;llung der eigenen Prophezeiung w&#xFC;nschen. Und niemand hat die Absicht, zwischen Thioune und dem HSV eine (Entlassungs)mauer zu errichten. Er soll selbstverst&#xE4;ndlich im Amt bleiben und es besser machen als gegen Bochum.</strong></h5> <h5><em>Mit Deiner pauschalen Art, die Arbeit des Trainers zu beurteilen, baust Du aber leider schneller eine &#x201E;Entlassungsmauer&#x201C; auf, als es Dir Deiner Aussage nach offenbar selbst lieb ist. Und auch ich habe im gestrigen Blog nichts von den passierten Fehlern gutgehei&#xDF;en. Ich habe nur darauf hingewiesen, dass die oft viel zu unbedacht ge&#xE4;u&#xDF;erten Anspr&#xFC;che die Messlatte h&#xF6;her legen, als sie h&#xE4;ngen darf angesichts der wirklichen Umst&#xE4;nde. Ebenfalls aus meiner Sicht wichtig: &#xA0;Thioune selbst ist angesichts seines erst zweiten Jahres als Cheftrainer im Profifu&#xDF;ball</em> auch noch die Fehlertoleranz zuzugestehen, die er seinen Spielern zugesteht. Vor allem aber gestehe ich sie ihm aus meiner Sicht zu, weil ich fest davon &#xFC;berzeugt bin, dass sein Weg neu und anders ist &#x2013; vor allem nachhaltig und solide. Allein das ist schon mehr, als die letzten f&#xFC;nf oder mehr Trainer zu bieten hatten. Thioune gesteht sich selbst ein, noch wachsen zu m&#xFC;ssen &#x2013; auch das ist schon mehr Selbstreflexion als&#x2026; ach, lassen wir das! Zu weit nach hinten zu blicken, macht keinen Sinn. <strong>Aber wenn eine gro&#xDF;e Mehrheit o.g. - wiederholt auftretende - Fehler erkennt, die eben gerade NICHT zu einer gesunden Entwicklung geh&#xF6;ren, muss man sich fragen, ob man mit seiner ziemlich einsamen und undifferenzierten Meinung nicht auf dem Holzweg ist.</strong></h5> <h5><em>Noch mal: Deine drei genannten Kritikpunkte (den Punkt mit der Duftst&#xE4;rke lasse ich mal raus, weil er v&#xF6;llig belanglos ist) hier als differenziert zu adeln, w&#xE4;hrend Du meine Blogs der letzten Wochen, die sich wiederholt mit dem kritisierten Thema besch&#xE4;ftigen, als undifferenziert bezeichnest, das ist nicht &#xFC;berzeugend. Aber vielleicht traust Du den Worten von einem der erfahrensten Trainer ja mehr, der heute via BILD sagt:</em> <strong>Nix f&#xFC;r ungut, Scholle. Insgeheim tr&#xE4;umen wir alle davon, dass der Rautenperle-Chefblogger Recht beh&#xE4;lt. Wir alle h&#xE4;tten nichts dagegen einzuwenden.
Der Blick auf die Realit&#xE4;t l&#xE4;sst uns derzeit aber den Glauben daran abhanden kommen. Einmal mehr...</strong></h5> <h5><em>Das wei&#xDF; ich doch. Ich wei&#xDF;, dass Du dem HSV nichts B&#xF6;ses willst, sondern wie ich lieber &#xFC;ber Siege, Meisterschaften und sonstige sch&#xF6;ne Dinge schreiben w&#xFC;rde. Aber allein Dein letzter Satz zeigt mir, dass mein Blog von gestern nicht nur richtig, sondern auch wichtig war. Denn &#xA0;Du &#x2013; und da bist Du nicht allein &#x2013; hast das Kernproblem in Hamburg HSV nicht erkannt. So sehe ich es zumindest. Denn das Kernproblem ist nicht der fehlende Kampfwille, die falsche Taktik oder Selbstzufriedenheit der Spieler, sondern der Umstand, dass man hier nichts Neues zul&#xE4;sst, indem die Ungeduld Trainern gegen&#xFC;ber zu Urteilen wie Deinem f&#xFC;hrt. Problem ist, dass hier so viel im Argen ist, dass offenbar kein Trainer in der Lage ist, das zum Guten zu verkehren. Oder glaubst Du wirklich, dass sowohl Hecking als auch Gisdol, Wolf, Titz, Hollerbach, Gisdol, Labbadia, Kn&#xE4;bel, Slomka, van Marwijk, Fink, Oenning und/oder Veh allesamt schlechte Trainer sind? Weil sie es beim HSV nicht hinbekommen haben? Nein. Da sind einige Graupen zwischen , mag sein. Aber es allein an ihnen festzumachen, w&#xE4;re tats&#xE4;chlich eine sehr einfache, schnelle Analyse, Jupp. Aber so einfach mache ich es mir nicht. Das empf&#xE4;nde ich als undifferenziert. Mein Versuch geht deshalb in die Richtung, etwas tiefer zu graben, auch sich selbst zu hinterfragen und das tats&#xE4;chliche &#xDC;bel zu packen, das hier in den letzten zehn Jahren nahezu jeden Trainer scheitern lie&#xDF;. In der Hoffnung, dass es den aktuellen Trainer nicht scheitern l&#xE4;sst und wir hier auf Sicht eine weiterhin gute Entwicklung erkennen k&#xF6;nnen...</em></h5> <p>In diesem Sinne, bis morgen! Dann hoffentlich mit deutlich positiveren Meldungen als heute. Ein Thema, das ich eigentlich heute schon behandelt haben wollte (bis zur Maradona-Nachricht) wird dann morgen im Mittelpunkt stehen: Stephan Ambrosius. Und dabei geht es mir um die sportliche Gegenwart ebenso wie um die umworbene Zukunft des jungen Innenverteidigers, der auf dem Platz genau so viel richtig macht, wie seine Berater drumherum falsch. Aber dazu morgen mehr.</p> <p>Scholle</p> <h4>TIPP: Morgen Abend ab 19.15 Uhr k&#xF6;nnt Ihr auf unserem YouTube-Kanal den n&#xE4;chsten virtuellen Tankstellen-Talk live sehen. Neben unserem Kevin ist auch Sportvorstand Jonas Boldt zu Gast bei Jan, der wie gewohnt moderiert und morgen zudem eine gro&#xDF;artige Verlosung f&#xFC;r den guten Zweck bereith&#xE4;lt. Dabei werden zum Beispiel unterschriebene Trikots des HSV und Utensilien von der HSV-Band &quot;Abschlach&quot; versteigert. Also: Reinschauen, mitmachen, helfen!!</h4> </div>]]></content:encoded>
    </item>
  </channel>
</rss>
