<?xml version="1.0" encoding="UTF-8" ?>
  <rss version="2.0" xmlns:content="http://purl.org/rss/1.0/modules/content/" xmlns:atom="http://www.w3.org/2005/Atom">

  <channel>
    <title>rautenperle.com</title>
    <link>https://www.rautenperle.com</link>
    <description>Mein Schatz</description>
    <lastBuildDate>2020-12-20T00:00:00.000Z</lastBuildDate>
    
    <item>
      <title>In eigener Sache: So geht es weiter...</title>
      <link>http://www.rautenperle.com/content/eigener-sache-so-geht-es-weiter</link>
      <pubDate>2020-12-20T00:00:00.000Z</pubDate>
      <guid>http://www.rautenperle.com/content/eigener-sache-so-geht-es-weiter</guid>
      <enclosure url="https://www.rautenperle.com/sites/default/files/2018-01/rautenperle%20-%203D-Logo%20copy.jpg" length="2048" type="image/jpeg" />
      <description><![CDATA[Ein paar aufregende Tage liegen vor uns – und ein paar sehr aufregende gerade hinter uns. Der HSV hat noch einmal gewonnen und sich zum Jahresabschluss 2020 auf Rang zwei hinter Holstein Kiel gesetzt.&hellip;]]></description>
      <content:encoded><![CDATA[<div class="Rte"> <p>Ein paar aufregende Tage liegen vor uns &#x2013; und ein paar sehr aufregende gerade hinter uns. Der HSV hat noch einmal gewonnen und sich zum Jahresabschluss 2020 auf Rang zwei hinter Holstein Kiel gesetzt. Es geht besser &#x2013; ist aber angesichts der kurzen Schw&#xE4;chephase okay, zumal nicht nur hier schon wieder viele vom gro&#xDF;en Absturz sprachen, der folgen w&#xFC;rde. Es kam anders &#x2013; und damit habe ich die &#xDC;berleitung auch zur Rautenperle geschafft. Denn auch hier gibt es gravierende Ver&#xE4;nderungen. Und dazu wollte ich mich nat&#xFC;rlich auch noch einmal pers&#xF6;nlich bei Euch melden, ehe wir die Weihnachtsfeiertage auch hier einmal durchschnaufen. Denn in den letzten 48 Stunden haben teilweise skurrile Thesen die Runde gemacht.</p> <p>Klar ist, dass Kevin das anders geplant hatte, als er den Text ver&#xF6;ffentlichte. Man h&#xE4;tte den Text ehrlich gesagt auch anders verstehen k&#xF6;nnen. Denn der Tenor der Botschaft sollte sein, dass hier eine tolle Zeit aufgrund verschiedenster Umst&#xE4;nde von au&#xDF;en ein Ende zum 31.12. hin finden wird. Ein Ende, das wir leider nicht beeinflussen konnten und &#xFC;ber das wir uns seit einiger Zeit intern beraten haben. Wir haben versucht, das Projekt &#x201E;Rautenperle&#x201C; zu retten. Auf verschiedenen Wegen. Aber wir wussten auch, dass es in der alten Form nicht weitergehen w&#xFC;rde. Denn Corona hat die entscheidenden Gesch&#xE4;ftsbereiche der Firma hart getroffen. So hart, dass f&#xFC;r so ein Liebhaberst&#xFC;ck wie die Rautenperle auch mit viel Fantasie keine Querfinanzierung mehr zu argumentieren war.</p> <p>Wir hatten bei der Rautenperle immer die klare Vorgabe, zu 100 Prozent unabh&#xE4;ngig arbeiten zu k&#xF6;nnen. Und das haben wir durchgezogen. Das ziehen wir bis zum Ende durch. Wir haben famili&#xE4;r verbundene Unternehmen wie &#x201E;Lust auf Griechenland&#x201C; und &#xA0;freundschaftlich verbundene Unternehmen wie das Arriba oder auch &#x201E;Arthrosamin&#x201C; als Partner gehabt. Mal k&#xFC;rzer, mal l&#xE4;nger. Aber das h&#xE4;tte allein nie gelangt. Daher haben wir uns firmenintern immer selbst finanziert. Und jetzt, wo andere Bereiche schlicht zu hart getroffen wurden, wird das unm&#xF6;glich.F&#xFC;r mich ist auch absolut nachvollziehbar. Ich kann&#xA0;nicht nur verstehen, dass die Priorit&#xE4;ten firmenintern anders gesetzt werden in Zukunft. Ich halte es sogar f&#xFC;r die Pflicht der Firma, den wirtschaftlichen Gesch&#xE4;ftsbetrieb weiter in den Vordergrund zu r&#xFC;cken und so m&#xF6;glichst viele Arbeitspl&#xE4;tze zu sichern.</p> <h3>Es geht weiter - anders, aber es geht weiter!</h3> <p>Sauer? Absolut nicht. Mehr noch: Ich bin sogar extrem dankbar. Dankbar daf&#xFC;r, dass ich die Chance hatte, hier mit Kevin, Janik, Olli und Co. diese Plattform zum t&#xE4;glichen Austausch aufgebaut zu haben. Tats&#xE4;chlich liegen drei f&#xFC;r mich sch&#xF6;ne Jahre mit stetiger Entwicklung hinter uns. Wir haben hier einen Blog geschaffen, der inhaltlich seinesgleichen sucht. Und eines ist mal ganz sicher: Den Rahmen daf&#xFC;r haben wir gebaut. Wir haben ihn bezahlt, wir haben ihn auch mit t&#xE4;glichen Nachrichten und wiederkehrenden Videoformaten gef&#xFC;llt. Aber die Essenz des Ganzen wart und seid Ihr. Ihr habt mit Euren Reaktionen, mit den stetig wachsenden Besucherzahlen auf unserer Seite &#xA0;gezeigt, dass wir mit unserer Hoffnung richtig lagen.</p> <p>Wir wollten die erste vollumf&#xE4;ngliche HSV-Seite sein. Bei uns solltet Ihr alles finden k&#xF6;nnen, was &#xFC;ber den HSV zu berichten ist &#x2013; und ein wenig mehr. &#xA0;Ein &#xA0;Vorhaben, das ab dem 1. Januar fortgef&#xFC;hrt wird. Woanders zwar. Und auch mit anderen Leuten. Aber wir werden das gleiche Ziel verfolgen und es wird mindestens genauso viel Herzblut reinflie&#xDF;en wie in die Rautenperle. Das kann ich an dieser Stelle schon versprechen. Auch im Namen meiner neuen Mitstreiter, die ich in den letzten Tagen mehr gesehen, gelesen und gesprochen habe als meine eigene Familie.</p> <p>Ich bin in den letzten Tagen sehr viel gefragt worden. Von Euch. Ich habe auch sehr viel gelesen und dabei Interpretationen mitbekommen, die frei erfunden waren und die von einigen dennoch als Wahrheit verkauft werden. Aber das kennen wir nicht anders. Ich nehme diese st&#xE4;ndigen L&#xFC;gen auch l&#xE4;ngst nicht mehr als Belastung wahr, sondern als Kompliment derer, die uns unseren Erfolg hier neiden. Noch &#xFC;berwiegt eh weiterhin der Teil derer, die mich anschreiben und Ihre Trauer &#xFC;ber das Ende der Rautenperle ausdr&#xFC;cken. Freunde des Blogs, Freunde des HSV &#x2013; Freunde der Rautenperle. Das hat zwar teilweise schon kondulierende Z&#xFC;ge. Aber ich wei&#xDF;, dass es nett gemeint ist.</p> <h3><strong>Deshalb danke ich Euch von ganzem Herzen!</strong></h3> <p>Die h&#xE4;ufigsten Fragen zuletzt waren und sind: Warum? Und nat&#xFC;rlich, wie es ab wann weitergeht. Das &#x201E;Warum?&#x201C; habe ich hoffentlich beantwortet. Und wie es weitergeht werden wir Euch in den n&#xE4;chsten Tagen n&#xE4;herbringen. Auch hier werden wir Euch aufzeigen, wie Ihr mitkommen k&#xF6;nnt &#x2013; wenn ihr es denn wollt. Zum Ablauf: Ich werde den HSV bis zum Jahresende und die Geschehnisse einsortieren. Parallel dazu werde ich den Launch des neuen Blogs vorbereiten. &#x201E;Jedem Ende wohnt ein Anfang inne&#x201C; hei&#xDF;t es hier also nicht nur &#x2013; sondern es ist auch so. Und f&#xFC;r alle, die sich immer wieder Gedanken machen, wie wir uns finanzieren? Zun&#xE4;chst einmal gar nicht. Wir sprechen mit verschiedenen Partner, die sich bei uns in Form von Werbung engagieren wollen. Und die Resonanz ist toll. Aber Fakt ist: Zun&#xE4;chst einmal gehen wir in Vorkasse.</p> <p>Und das f&#xE4;llt uns nicht einmal schwer. Denn wir bauen hier etwas auf, wovon wir &#xFC;berzeugt sind. Wir versprechen uns einen Marktplatz f&#xFC;r alle HSVerinnen und HSVer. Und wir haben uns zum Ziel gesetzt, m&#xF6;glichst &#xA0;viele Leute in Ihrer gr&#xF6;&#xDF;ten Leidenschaft zu informieren, zu unterhalten &#x2013; und sie vor allem zu verbinden. Kontrovers diskutierend, zusammen feiernd &#x2013; alles so, wie es im normalen Leben auch stattfindet. Beschreibend und kommentierend, also immer auch mit viel eigener Meinung versehen. Und das alles basierend auf der Basis, dass wir Euch hier weiterhin mit t&#xE4;glichen Blogs informieren, was beim HSV passiert. Ihr werdet also weiter t&#xE4;glich vollumf&#xE4;nglich und kostenfrei von uns informiert. Wir werden dabei am 1. Januar 2021 nat&#xFC;rlich noch nicht bei 100 Prozent beginnen k&#xF6;nnen. Logisch. Aber wir werden unser Portfolio im Laufe der n&#xE4;chsten Monate dem der Rautenperle nicht nur angleichen, sondern in einzelnen Bereichen auch spannende, neue Wege gehen.</p> <p>Langer Rede, kurzer Sinn: Wir sind alle traurig, dass diese Pandemie auch an uns nicht spurlos vorbeigezogen ist. Aber: Wir gehen nicht weg. Wir ziehen nur um. Und w&#xE4;hrend Olli und Janik sich anderen Unternehmen angeschlossen haben und Kevin dem Unternehmen erhalten bleibt, freue ich mich riesig auf die neue Aufgabe. Mit sehr vielen von Euch, wenn ich den Mitteilungen glauben darf. Und f&#xFC;r diese Treue m&#xF6;chte ich mich schon im Voraus ganz herzlich bedanken. Es zeigt mir, dass wir hier schon l&#xE4;nger deutlich mehr sind als nur die Anbieter und die User/innen. Wir sind ein gesund gewachsenes, gro&#xDF;es und starkes Team. Allemal stark genug, diesen neuen Weg gemeinsam zu gehen.</p> <p>Und genau deshalb bin ich nicht traurig. Stattdessen schaue ich auf ein tolles Kapitel meines Lebens zur&#xFC;ck - und ich freue mich im selben Moment auf das bevorstehende Kapitel. Denn das wird gro&#xDF;!</p> <p>In diesem Sinne,&#xA0;Frohe Weihnachten Euch allen!</p> <p>Scholle</p> </div>]]></content:encoded>
    </item>
    <item>
      <title>Typischer Zweitliga-Gegner, typischer Terodde</title>
      <link>http://www.rautenperle.com/content/typischer-zweitliga-gegner-typischer-terodde</link>
      <pubDate>2020-12-20T00:00:00.000Z</pubDate>
      <guid>http://www.rautenperle.com/content/typischer-zweitliga-gegner-typischer-terodde</guid>
      <enclosure url="https://www.rautenperle.com/sites/default/files/2020-12/20201222_rp_ta_kschsv.jpg" length="2048" type="image/jpeg" />
      <description><![CDATA[Ein letztes Mal musste der HSV in diesem seltsamen Corona-Jahr zu einem Pflichtspiel antreten. Gegner Karlsruher SC entpuppte sich als typische Zweitliga-Mannschaft: Mit zwei Viererketten, ein&hellip;]]></description>
      <content:encoded><![CDATA[<div class="Rte"> <p><em>Ein letztes Mal musste der HSV in diesem seltsamen Corona-Jahr zu einem Pflichtspiel antreten. Gegner Karlsruher SC entpuppte sich als typische Zweitliga-Mannschaft: Mit zwei Viererketten, ein bisschen Pressing und schnellen Kontern wollten die Badener den Favoriten aus dem Norden &#xE4;rgern. Das wurde aber nichts. Bedanken bedarf sich der HSV bei einem starken linken Fl&#xFC;gel, einer stabilen Defensive sowie bei Torgarant Simon Terodde.</em></p> <p>Trainer Daniel Thioune blieb sich auch im 13. Zweitliga-Spiel dieser Saison treu. Abermals wechselte er taktische Formation und Personal, um seine Mannschaft an den Gegner anzupassen. Die Dreierkette, die beim 4:0 gegen Sandhausen zum Einsatz kam, wurde abgel&#xF6;st von einer Viererkette. Der HSV agierte in einer Mischung aus 4-3-3 und 4-2-3-1. Bei gegnerischem Ballbesitz bewegte sich Jeremy Dudziak auf eine H&#xF6;he mit St&#xFC;rmer Simon Terodde, um Druck auszu&#xFC;ben. Bei eigenem Ballbesitz lie&#xDF; er sich zur&#xFC;ckfallen.</p> <h3>Die linke Seite als Schokoladenseite</h3> <p>Neues Personal gab es auf der linken Seite zu bestaunen: Jan Gyamerah rutschte kurzfristig auf die Linksverteidiger-Position, nachdem Stammspieler Tim Leibold verletzt ausfiel. Zusammen mit Bakary Jatta bildete er ein neues Duo auf diesem Fl&#xFC;gel. Ihr Zusammenspiel entpuppte sich schnell als gro&#xDF;e St&#xE4;rke an diesem Abend: Gegen das wenig spektakul&#xE4;re 4-2-3-1-System der Karlsruher brachen die Hamburger immer wieder &#xFC;ber die linke Seite durch.</p> <p>Gyamerah wagte sich als Linksverteidiger immer wieder in Eins-gegen-Eins-Situationen. Er zog dabei h&#xE4;ufig an seinem Gegenspieler vorbei nach innen. Damit gelang es ihm nicht nur, Karlsruhes Au&#xDF;enst&#xFC;rmer nach innen zu locken, auch der gegnerische Au&#xDF;enverteidiger bewegte sich h&#xE4;ufig ins Zentrum. Jatta bekam in der Folge Freir&#xE4;ume auf dem Fl&#xFC;gel und konnte Tempo aufnehmen f&#xFC;r seine Dribblings. Die fr&#xFC;he F&#xFC;hrung durch Jatta (3.) blieb nicht die einzige Chance, die der HSV &#xFC;ber diese Seite einleitete. Jatta schaffte es recht h&#xE4;ufig, von der linken Seite in den Strafraum zu passen. Leider lie&#xDF;en die Angreifer im gegnerischen Sechzehner etwas die Zielstrebigkeit vermissen, es gab zu viel Klein-Klein gegen die vielf&#xFC;&#xDF;ige Defensive der Karlsruher.</p> <figure>
<div alt="Taktische Aufstellung KSC - HSV" class="embedded-entity"> <img src="http://www.rautenperle.com/sites/default/files/hsv_ksc_thioune.svg_.png" alt="Taktische Aufstellung KSC - HSV"> </div> <figcaption>Taktische Aufstellung KSC - HSV</figcaption>
</figure> <p>Gyamerahs Rolle stach nicht nur offensiv heraus. Tats&#xE4;chlich hielt er sich hier sogar stark zur&#xFC;ck. Nach seinen kurzen Dribblings r&#xFC;ckte er selten mit auf, was angesichts von Jattas Tempo und Dudziaks unterst&#xFC;tzenden L&#xE4;ufen auch nicht n&#xF6;tig war. Vielmehr sicherte Gyamerah defensiv ab. Teilweise agierte der HSV fast schon mit einer Dreierkette. Das half bei der Konterabsicherung; grunds&#xE4;tzlich stand der HSV in dieser Saison mit einer Dreierkette in der letzten Linie immer stabiler als mit einer Viererkette. &#xDC;ber Gyamerahs Seite lie&#xDF; der HSV kaum Konter zu.</p> <p>Das galt leider nur f&#xFC;r die linke Seite. W&#xE4;hrend der HSV Konter &#xFC;ber diesen Fl&#xFC;gel unterband, konnte Karlsruhe auf Hamburgs rechter Seite immer wieder durchbrechen. Josha Vagnoman agierte ungleich h&#xF6;her, sodass auf dieser Seite die Absicherung nicht gegeben war. Die &#xFC;brigen drei Verteidiger bildeten keine &#x201E;echte Dreierkette&#x201C;, sondern waren nur die &#xDC;berbleibsel einer Viererkette. Somit standen sie leicht verschoben nach links und konnten auf der rechten Seite nicht sofort Zugriff erlangen. Karlsruhe leitete &#xFC;ber diese Seite nicht nur den Ausgleich ein (14.), sondern hatte auch noch zwei bis drei weitere gute Kontergelegenheiten.</p> <h3>Der Rasen als Endgegner</h3> <p>Dass ein flottes Spiel mit Chancen auf beiden Seiten entstand, war nicht rein der starken linken Seite beider Teams geschuldet. Der gr&#xF6;&#xDF;te Gegner f&#xFC;r den HSV war am Montagabend nicht der KSC, sondern der Rasen. Auf dem seifigen wie durchl&#xF6;cherten Untergrund bekam der HSV nie die gewohnte Genauigkeit in das Aufbauspiel. Viele Versuche, das Spiel vertikal zu er&#xF6;ffnen, scheiterten am Rasen. Auf den Fl&#xFC;geln kam der HSV noch am ehesten zu Raumgewinn.</p> <p>Nach der Pause gelang es dem HSV, die eigene rechte Seite besser zu sichern. Der Gegner wurde nun im Pressing stark nach links gedr&#xE4;ngt; auf jene Seite also, auf der die Hamburger kompakter standen. Da der KSC ebenfalls die Fl&#xFC;gel st&#xE4;rker absicherte, gab es weniger Torgelegenheiten nach der Pause.</p> <p>Grunds&#xE4;tzlich blieb der HSV aber das gef&#xE4;hrlichere Team. David Kinsombi und Dudziak sorgten zwar f&#xFC;r wenig Pr&#xE4;senz im Zentrum, unterst&#xFC;tzten aber immer wieder die Fl&#xFC;gelakteure. So gelang es dem HSV in unregelm&#xE4;&#xDF;igen Abst&#xE4;nden, die Au&#xDF;enst&#xFC;rmer von ihren Gegenspielern zu befreien. Sie wussten: Eine gute Flanke auf Terodde und sie konnten das Spiel drehen. Das Kalk&#xFC;l ging auf, als Terodde in der 82. Minute eine Hereingabe des eingewechselten Sonny Kittels ins Tor bugsierte.</p> <p>Karlsruhe versuchte noch einmal, mit einer Umstellung auf ein offensives 4-1-3-2-System Torgefahr zu entfachen. Thioune konterte cool: Er wechselte defensiv starke Spielertypen wie Gideon Jung ein und wies seine Mannschaft an, Ball und Gegner laufen zu lassen. Mit einem kompakten 4-4-1-1-System und 60% Ballbesitz in der Schlussviertelstunde schaukelte der HSV das knappe Ergebnis nach Hause.</p> <h3>Der Abschied</h3> <p>Der Erkenntnisgewinn der Partie d&#xFC;rfte eher klein sein. Dass der HSV auf der linken Seite besser besetzt ist als auf der rechten, geh&#xF6;rt seit mindestens drei Jahren zur Binsenweisheit des Vereins. Dass die Konterabsicherung mit einer Viererkette schlechter funktioniert als mit einer Dreierkette, zeigte sich bereits in den vergangenen Wochen. Und dass jeder Gegner in der zweiten Liga mit einem kampfbetonten 4-2-3-1-Pressing dem HSV das Leben schwer machen kann, mussten HSV-Fans seit dem Abstieg mehrfach schmerzhaft erfahren.</p> <p>Somit kann ich in meiner letzten Analyse f&#xFC;r die Rautenperle nicht mit den allergr&#xF6;&#xDF;ten Erkenntnissen dienen. Ob dem HSV in dieser Saison der langersehnte Aufstieg gelingt, steht weiterhin in den Sternen; dominant war die Leistung gegen den KSC schlie&#xDF;lich nicht. Ich kann nur mein Bedauern ausdr&#xFC;cken, dass die Rautenperle den Weg des HSV nicht l&#xE4;nger verfolgen wird. Das tut mir im Herzen weh. Ganz besonders Spa&#xDF; gemacht hat mir die Ausw&#xE4;rtscoach, auf der ich auch einige Male Platz nehmen durfte. Ich w&#xFC;nsche den Kollegen alles Gute f&#xFC;r die weitere Zukunft und bedanke mich f&#xFC;r die unkomplizierte Zusammenarbeit. Auch in meiner Heimat, dem Osten Hamburgs, sagt man Tsch&#xFC;ss!</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/KiydA75pSRk?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> </div>]]></content:encoded>
    </item>
    <item>
      <title>In Hamburg sagt man Tschüss</title>
      <link>http://www.rautenperle.com/content/hamburg-sagt-man-tschuess</link>
      <pubDate>2020-12-20T00:00:00.000Z</pubDate>
      <guid>http://www.rautenperle.com/content/hamburg-sagt-man-tschuess</guid>
      <enclosure url="https://www.rautenperle.com/sites/default/files/2020-12/20201221_in-hamburg-sagt-man-tschuess.jpg" length="2048" type="image/jpeg" />
      <description><![CDATA[Heute ist für uns ein besonderer Tag. Und zwar nicht, weil der HSV heute sein letztes Spiel in diesem denkwürdigen Jahr 2020 bestreiten wird. Auch nicht, weil die zweite Liga direkt nächste Woche&hellip;]]></description>
      <content:encoded><![CDATA[<div class="Rte"> <p>Heute ist f&#xFC;r uns ein besonderer Tag.</p> <p>Und zwar nicht, weil der HSV heute sein letztes Spiel in diesem denkw&#xFC;rdigen Jahr 2020 bestreiten wird. Auch nicht, weil die zweite Liga direkt n&#xE4;chste Woche schon wieder losgeht. Nein, heute m&#xFC;ssen wir eine Ank&#xFC;ndigung machen, die uns allen auch pers&#xF6;nlich sehr nah geht.</p> <p>Wir machen es kurz und schmerzlos: Am 31.12.2020 wird die &#x201E;Rautenperle&#x201C; eingestellt.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/KiydA75pSRk?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Seit Oktober 2017 haben wir mit einem tollen Team und ganz viel Herzblut und Leidenschaft unseren HSV 24/7 begleitet. In erster und zweiter Liga, bei Wind und Wetter, auf allen Kan&#xE4;len, beim Training, im Stadion, bei Pressekonferenzen oder auf der Live-Couch.</p> <p>Wir sind vor &#xFC;ber drei Jahren angetreten, Sport- und Fan-Journalismus einmal ein bisschen neu zu erfinden. Mit einem Team, das rund um die Uhr nur an den HSV denkt. Verst&#xE4;rkt durch Experten aus den Bereichen Taktik (<em>Tobias Escher</em>) oder Psychologie (<em>Dr. Olaf Ringelband, der uns mit seiner Expertise im &#xDC;brigen jedes Mal vollkommen unentgeltlich versorgt hat, tausend Dank daf&#xFC;r!</em>), die ihre Sicht der Dinge und ihr Wissen mit uns geteilt haben.</p> <p>Mit einer tollen Community, bei der wir uns hier und heute ganz herzlich bedanken wollen. Ob Reisender, Gef&#xE4;hrte oder Auserw&#xE4;hlter: Ihr habt uns im t&#xE4;glichen Blog, im Community-Talk oder auf der Live-Couch begleitet und uns alle mit euren Einsichten, Leidenschaften und Meinungen bereichert. Ihr habt die &#x201E;Rautenperle&#x201C; zu dem gemacht, was sie ist. Klar war man nicht immer bei allem einer Meinung, aber eines hat uns doch immer verbunden: die Liebe zum HSV.</p> <p>Warum h&#xF6;ren wir jetzt auf? Man muss leider ehrlich sein und anerkennen, dass die &#x201E;Rautenperle&#x201C; im Coronajahr 2020 wirtschaftlich nicht mehr tragbar ist, weil sie jeden Monat ordentlich minus macht. Die Zahlen sprechen da f&#xFC;r sich und so sehr es uns auch allen in der Seele weh tut, m&#xFC;ssen wir zum Ende des Jahres leider die Notbremse ziehen.</p> <p>Also hei&#xDF;t es f&#xFC;r uns alle Abschied nehmen. Wir hoffen, ihr hattet auch Euren Spa&#xDF;, f&#xFC;r uns war es in jedem Fall eine einmalige und spannende Zeit, in der wir unser Hobby zum Beruf machen durften.</p> <p>Unser besonderer Dank geht heute nat&#xFC;rlich an Scholle, ohne den wir unseren Blog ja gar nicht gestartet h&#xE4;tten. Scholle, der jeden Tag im Dienste der &#x201E;Rautenperle&#x201C; unterwegs war und uns alle stets tagesaktuell mit seinen Infos und Erkenntnissen versorgt hat.</p> <p>Mit der gleichen Energie und dem gleichen Engagement wird er euch, uns und dem HSV nat&#xFC;rlich erhalten bleiben und weiterhin t&#xE4;glich auf seinem eigenen neuen Blog schreiben und informieren. Ab dem 01.01.21 wird er da loslegen, den Link zu seinem neuen Blog werden wir dann nat&#xFC;rlich hier auch posten und w&#xFC;nschen ihm jetzt schon mal alles Gute und viel Erfolg!</p> <p>Der Blog Rautenperle.com l&#xE4;uft noch bis Silvester, unsere Social Media-Kan&#xE4;le sind ab heute aber nicht mehr aktiv.</p> <p>Ihr wisst ja, dass man in Hamburg &#x201E;tsch&#xFC;s&#x201C; sagt &#x2013; das hei&#xDF;t: Auf Wiedersehen.</p> <p>Und da man ja niemals nie sagen soll, schlie&#xDF;en wir heute nat&#xFC;rlich nicht aus, dass wir uns nicht vielleicht sogar zu irgendeinem Zeitpunkt mal wieder von einer Couch oder einem Schreibtisch aus melden werden. Aber heute sagen wir: Danke sch&#xF6;n und auf Wiedersehen!</p> <p>Und eins ist ja jedem hier klar. Ein Blog kann kommen und kann gehen, Corona kann kommen und gehen, Trainer und Spieler werden kommen und gehen, aber eins wird f&#xFC;r immer bleiben:</p> <p>Nur der HSV!</p> <p>Euer Team Rautenperle</p> </div>]]></content:encoded>
    </item>
    <item>
      <title>„Ekliger“ Jahresabschluss ohne Hunt und Ambrosius</title>
      <link>http://www.rautenperle.com/content/ekliger-jahresabschluss-ohne-hunt-und-ambrosius</link>
      <pubDate>2020-12-20T00:00:00.000Z</pubDate>
      <guid>http://www.rautenperle.com/content/ekliger-jahresabschluss-ohne-hunt-und-ambrosius</guid>
      <enclosure url="https://www.rautenperle.com/sites/default/files/2020-12/witters_1531437.jpg" length="2048" type="image/jpeg" />
      <description><![CDATA[„Wir geben in der Tabelle im Moment nicht das schlechteste Bild ab, wollen aber gerne noch ein bisschen klettern.“ Das HSV-Trainer Daniel Thioune heute mit Blick auf das Spiel morgen beim Karlsruher&hellip;]]></description>
      <content:encoded><![CDATA[<div class="Rte"> <p>&#x201E;Wir geben in der Tabelle im Moment nicht das schlechteste Bild ab, wollen aber gerne noch ein bisschen klettern.&#x201C; Das HSV-Trainer Daniel Thioune heute &#xA0;mit Blick auf das Spiel morgen beim Karlsruher SC (Anpfiff: 20.30 Uhr). &#x201E;Damit wollen wir in Karlsruhe anfangen und bis zum Saisonende nicht nachlassen&#x201C;, f&#xFC;gte der 46-J&#xE4;hrige hinzu, bevor es um 12.30 Uhr zum Abschlusstraining ging. Dass leistungsm&#xE4;&#xDF;ig &#x201E;noch sehr viel Luft nach oben&#x201C; ist, gab der Coach unumwunden zu. Als insgesamt &#x201E;befriedigend&#x201C;, also mit der Schulnote 3 versehen, stufte Thioune die sportliche Situation bis hierhin ein.&#xA0;Nicht aber, ohne hinzuzuf&#xFC;gen, dass seine Mannen im neuen Jahr schnell in die Spur finden und dann auch mehr Konstanz auf den Rasen bringen. &#x201E;Wir hoffen, dass wir die Saison dann mit gut oder sehr gut beenden&#x201C;, so Thioune. Dass seine Akteure schon die coronabedingt in diesem Jahr sehr kurze Weihnachtspause im Hinterkopf haben k&#xF6;nnten, bef&#xFC;rchtet er nicht. &#x201E;Unsere Gedanken sind zu 100 Prozent beim Karlsruhe-Spiel, wir denken jetzt in keiner Weise an die Pause. Das k&#xF6;nnen wir uns auch gar nicht leisten, meine Mannschaft ist wach.&#x201C;</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/jiexeC9m05g?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Das wird am Montagabend auch n&#xF6;tig sein, denn beim Karlsruher SC erwartet den HSV ein richtig ekliges Spiel. &#x201E;Wie f&#xFC;r uns ist das auch f&#xFC;r die Karlsruher eine richtungsweisende Partie&#x201C;, warnte Thioune und hob dabei &#xA0;die gef&#xE4;hrlichen Standards des Gegners und deren St&#xFC;rmer &#xA0;Philipp Hofmann, den der HSV im Sommer gern nach Hamburg geholt h&#xE4;tte. Der 27-J&#xE4;hrige sei ein Angreifer, &#x201E;&#xFC;ber den sich viele Vereine Gedanken machen&#x201C; wich Thioune die direkte Frage nach einem HSV-Interesse an dem 1,95-Meter-H&#xFC;nen aus. Der HSV-Coach sagte nur, dass er sich schon zu Zeiten als Osnabr&#xFC;ck-Trainer f&#xFC;r Hofmann interessiert habe. Ergo: Da kommt noch was.</p> <p>Vorher aber geht es darum, das letzte Spiel vor der Mini-Weihnachtspause erfolgreich zu gestalten. Und dabei fehlt hinten er&#xA0; bislang zuverl&#xE4;ssigste Abr&#xE4;umer: Innenverteidiger Stephan Ambrosius. &#x201E;Er hat eines bakteriellen Infekt. Das Risiko w&#xE4;re zu gro&#xDF;. Ich hoffe, dass er sich in den n&#xE4;chsten Tagen erholen und nach der Weihnachtspause wieder eingreifen kann&#x201C;, erkl&#xE4;rte Thioune. Ebenfalls nicht dabei sein wird Aaron Hunt. Der Mittelfeldspieler leidet unter Magenproblemen und flog gar nicht erst mit zum Ausw&#xE4;rtsspiele. Die Chance, dass er morgen noch kurzfristig nachreist ist sehr gering. Sicher ist dagegen, dass Manuel Wintzheimer nach seinen Oberschenkelproblemen wieder dabei ist. &#x201E;Bei ihm besteht kein Risiko&#x201C;, so Thioune, der seinen Spielern nach dem abschlie&#xDF;enden Dienstagstraining samt Corona-Tests die Weihnachtspause auf &#x201E;netto drei Tage&#x201C; einschr&#xE4;nken muss. Denn keine zwei Wochen nach dem letzten Kick 2020 geht es am 3. Januar mit dem Heimspiel gegen Jahn Regensburg schon weiter.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/W0nrj_OJf1g?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Somit hat Trainer Thioune im letzten Spiel des Jahres noch einmal eine kleine Denkaufgabevor sich.&#xA0; Er muss gegen&#xFC;ber Sandhausen vom vergangenen Wochenende zwei Positionen umbesetzen. Defensiv besteht die Chance, wieder auf Viererkette zu setzen und mit Heyer neben Leistner in der Innenverteidigung zu spielen.&#xA0; Zudem k&#xF6;nnten Gideon Jung oder Jonas David f&#xFC;r Ambrosius einspringen. &#xA0;Und im defensiven Mittelfeld k&#xF6;nnte Amadou Onana nach seinem ersten Treffer f&#xFC;r den HSV wieder eine Chance von Beginn an bekommen. Ehrlich gesagt hoffe ich es sogar. Ebenso &#xFC;brigens, wie ich auf den Einsatz von Bakery Jatta hoffe. Sein Tempo wird in der Offensive dringend ben&#xF6;tigt, um hinter die KSC-Abwehr zu kommen und vorn Simon Terodde mehr zu bedienen. Ob daf&#xFC;r auch Sonny Kittel eine Alternative f&#xFC;r die Startelf sein kann? Klingt bei Thioune eher nicht so: &#xA0;&#x201E;Die Karlsruher strahlen eine hohe Gefahr bei Standards aus und gehen sehr kampfbetont in die Zweik&#xE4;mpfe&#x201C;, sagte Thioune. Auf schwerem Gel&#xE4;uf erwartet der HSV-Coach eine sehr kampfbetonte, eher weniger filigrane Partie: &#x201E;Der Ball wird h&#xE4;ufiger in der Luft sein und k&#xF6;nnte das schnelle Kurzpass-Spiel beeinflussen.&#x201C;</p> <p>Ergo: Es schl&#xE4;gt die Stunde von Spielern wie Klaus Gjasula &#x2013; und meiner Meinung nach eben auch den k&#xF6;rperlich robusteren Spielern wie Jatta und Wintzheimer, die offensiv f&#xFC;r Gefahr sorgen k&#xF6;nnen. Dahinter w&#xFC;rden bei mir Onana und Gjasula dem frei aufspielenden Jeremy Dudziak den R&#xFC;cken freihalten. Sollte Dudziak nicht topfit sein, w&#xFC;rde ich mit David Kinsombi beginnen, w&#xE4;hrend die Viererkette mit Vagnoman und Leibold zwei auch offensiv agierende Au&#xDF;enverteidiger h&#xE4;tte neben der Innenverteidigung Leistner/Heyer. Soll hei&#xDF;en, meine Startelf w&#xE4;re:</p> <h5>Ulreich &#x2013; Vagnoman, Leistner, Heyer, Leibold &#x2013; Onana, Gjasula &#x2013; Wintzheimer, Dudziak, Jatta - Terodde</h5> <p>Oder wie seht Ihr das? Wie w&#xFC;rdet Ihr aufstellen?</p> <p>In diesem Sinne, ich werde mich morgen Abend nach dem Spiel wieder mit dem Blitzfazit bei Euch melden und hoffe stark darauf, dass ich &#xFC;ber einen Sieg sprechen und schreiben darf, bevor auch wir hier so langsam die Mini-Weihnachtspause einl&#xE4;uten werden. Bis morgen!</p> <p>Scholle</p> </div>]]></content:encoded>
    </item>
    <item>
      <title>Thioune will endlich wieder Tempo sehen</title>
      <link>http://www.rautenperle.com/content/thioune-will-endlich-wieder-tempo-sehen</link>
      <pubDate>2020-12-20T00:00:00.000Z</pubDate>
      <guid>http://www.rautenperle.com/content/thioune-will-endlich-wieder-tempo-sehen</guid>
      <enclosure url="https://www.rautenperle.com/sites/default/files/2020-12/witters_1541445.jpg" length="2048" type="image/jpeg" />
      <description><![CDATA[Und plötzlich spuckt Gladbachs Thuram seinen Gegenspieler an. Eklig, respektlos, niederträchtig! Und die Rote Karte darf meiner Meinung nach eine lange Sperre nach sich ziehen. Also alles nichts, was&hellip;]]></description>
      <content:encoded><![CDATA[<div class="Rte"> <p>Und pl&#xF6;tzlich spuckt Gladbachs Thuram seinen Gegenspieler an. Eklig, respektlos, niedertr&#xE4;chtig! Und die Rote Karte darf meiner Meinung nach eine lange Sperre nach sich ziehen. Also alles nichts, was man feiern kann. Aber ich war zumindest wieder wach. Denn der gesamte Spieltag, von der Zweiten Liga bis hin zur Schlussphase der Erstligakonferenz sowas von langweilig. Ehrlich gesagt hat mein Erstliga-Interesse durch den HSV-Abstieg eh maximal gelitten. Bayern gewinnt in aller Regel weiter, irgendeine Mannschaft mischt bis f&#xFC;nf, sechs Spieltage&#xA0; vor Schluss noch latent oben mit und unten wird spannend. Mag sein, dass mich der HSV in den letzten Erstligajahren schon so auf den Tabellenkeller eingenordet hat, dass meine Aufmerksamkeit automatisch eher unten als oben ist. Aber heute hat mir noch einmal deutlich gemacht, wie unfassbar langweilig ich Bundesliga ohne HSV finde. Unabh&#xE4;ngig von der Ligazugeh&#xF6;rigkeit.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/V85qzVh3-gc?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Vorweggeschickt: Ich will wie die allermeisten nat&#xFC;rlich den Wiederaufstieg. Aber wenn ich sehe, wie deprimierend Schalke spielt, oder wie destruktiv K&#xF6;ln sich gegen fu&#xDF;ballerisch einfach bessere Leipziger abm&#xFC;ht und am Ende fast noch gewinnt, dann wei&#xDF; ich auch, dass ich den Moment genie&#xDF;en sollte, in dem der HSV die bessere Mannschaft ist und ich in JEDEM Spiel an jedem Spieltag der Saison berechtigt auf einen Sieg &#xA0;hoffen darf. Auch am Montag beim Karlsruher SC, der seinerseits die Punkte dringend braucht, um nach einem Vier-Spiele-Zwischenhoch nicht wieder ganz unten reinzurutschen. Alles andere hatte ich (einfach zu lange).</p> <p>Deshalb zur&#xFC;ck zum HSV und zu dem, was passiert ist. Und nat&#xFC;rlich zu dem, was uns unmittelbar bevorsteht. Denn der letzte Spieltag des Jahres 2020 wird noch einmal knackig f&#xFC;r den HSV. Stark aufspielende Bochumer und F&#xFC;rther haben schon erfolgreich vorgelegt. Kiel kann morgen noch nachziehen, ehe der HSV am Montag den gesamten Bundesligafu&#xDF;ball f&#xFC;r 2020 mit der Ausw&#xE4;rtspartie bei Karlsruhe abschlie&#xDF;t.</p> <h3>Der HSV schmei&#xDF;t das Transferkarussell an</h3> <p>Ich k&#xF6;nnte jetzt hier lange &#xFC;ber das naheliegende Thema debattieren, ob eine Verpflichtung von Karlsruhes Philipp Hofmann den HSV st&#xE4;rken w&#xFC;rde &#x2013; aber ich mache es (wie mit dem Rest des Blogs heute auch) kurz: Hofmann hat meiner Meinung nach sehr wohl das Potenzial zum Erstligast&#xFC;rmer. Und bei allen Verpflichtungen , die der HSV jetzt und in diesem Moment anstrebt, sollte er immer den Faktor Erstligatauglichkeit sichergestellt wissen.</p> <p>Zugegeben, Hofmann ist den Beweis schuldig. Aber ich glaube, dass er das Potenzial hat. Seine Kaltschn&#xE4;uzigkeit, gepaart mit seiner Ballfertigkeit und seiner Robustheit ist f&#xFC;r mich zumindest spannend. Andererseits hat der HSV hat einen solchen Spieler schon dabei. Genau genommen sogar zwei, auch wenn Lukas Hinterseer schon seit Monaten nicht mehr zeigen konnte, dass man sich genau diese Fertigkeiten von ihm erhofft hatte, als er 2019 zum HSV gelotst wurde.</p> <p>Fakt ist, der HSV muss sich erst einmal von Spielern trennen, bis er sich &#xFC;ber Neue Gedanken machen kann. Hinterseer ist sicher einer der Kandidaten, die erkannt haben d&#xFC;rften, dass sie hier kaum Chancen unter dem neuen Trainer haben. Ebenso wie Gideon Jung, der meinen Kollegen vom Boulevard zufolge sogar schon von anderen Top-Zweitligisten &#x201E;gejagt&#x201C; wird. Aber: Sollte dem tats&#xE4;chlich so sein, d&#xFC;rfte dem Wechsel doch wirklich gar nichts mehr im Wege stehen. Denn Jung ist beim HSV in der aktuellen Konstellation f&#xFC;r alle erkennbar hintendran.</p> <p>Und w&#xE4;hrend man sich von Jung und Hinterseer auf HSV-Seite noch ein paar Euro verspricht, stehen auch zwei Youngster vor dem Absprung. Das Mysterium Xavier Amaechi, der als Toptalent teuer eingekauft wurde, zum einen. Der Engl&#xE4;nder, der so viele einzelne F&#xE4;higkeiten besitzt und sie doch nie zeitgleich auf den Platz bekommt, ist inzwischen nicht einmal mehr im Training so auff&#xE4;llig, dass man sich wenigstens mit Fantasie seinen Durchbruch vorstellen k&#xF6;nnte. Ich behaupte sogar, dass Amaechi verkauft w&#xFC;rde, wenn er nicht so &#xFC;berteuert eingekauft worden w&#xE4;re. &#xA0;So aber darf, kann oder muss man sich von einem Leihgesch&#xE4;ft den entscheidenden Schritt zum Erwachsenen-Fu&#xDF;ball erhoffen. Je nachdem, aus welchem Blickwinkel man es betrachtet.</p> <h3>Jung und Hinterseer sollen noch etwas Geld bringen</h3> <p>Ein Szenario, das bei Jonas David g&#xE4;nzlich anders ist. Hier ist die Situation klar. Denn der Youngster hat zumindest ansatzweise schon gezeigt, dass er es k&#xF6;nnte. Wenn er denn die n&#xF6;tige Spielzeit dazu bek&#xE4;me. Sein Problem: Sowohl in der Innenverteidigung als auch auf der Sechs hat er mit Stephan Ambrosius bzw. Amadou Onana zwei zu starke Youngster als Konkurrenz. An den zweien kommt er nicht vorbei. Das m&#xFC;sste er aber, da Trainer Thioune offensichtlich Wert darauf legt, dass neben einem vergleichsweise unerfahrenen Spieler immer ein routinierte Spieler (Gjasula, Hunt oder Heyer im defensiven Mittelfeld, Leistner oder Heyer in der Innenverteidigung) steht. Von daher ist f&#xFC;r David (wieder mal) kein Platz. Seine Ausleihe ist meiner Ansicht nach alternativlos unter Thioune.</p> <p>So schade es auch ist, dass David noch nicht mehr Spielzeit beim HSV bekommen hat. Der Junge hat Potenzial. Auf der anderen Seite darf bei gro&#xDF;en Zielen nichts zum Selbstzweck werden. Letztlich geht es darum, den HSV bestm&#xF6;glich aufzustellen. Immer. Meiner Meinung nach immer unter der Pr&#xE4;misse, den j&#xFC;ngeren Spieler dem &#xE4;lteren vorzuziehen. Nicht aus Prinzip, aber definitiv in dem Moment, wo der Trainer beide Spieler auf einem gleichen Leistungsstand sieht.</p> <p>F&#xFC;r das Spiel in Karlsruhe, f&#xFC;r das sich Manuel Wintzheimer heute wieder gesund zur&#xFC;ckmeldete, w&#xE4;hrend Ambrosius erk&#xE4;ltet passen musste (sein Einsatz ist nicht gef&#xE4;hrdet), bin ich tats&#xE4;chlich sehr gespannt, was sich Thioune personell einfallen l&#xE4;sst. Im Training deutete er n&#xE4;mlich an, dass er mehr Tempo ins Spiel bekommen will (siehe Helm Peters hofprofessionell kommentiertes Video ;-)). &#xA0;Trainer Daniel Thioune hat seinen Spieler heute erneut sehr lautstark vermittelt, dass er schnellere Entscheidungen und sauberere P&#xE4;sse verlangt. Und ich bin gespannt, ob und wie wir das schnellere Spieltempo in Karlsruhe umgesetzt sehen. Aber dazu morgen mehr.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/hc0ycBSOyHI?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Ich hoffe jetzt erst einmal, dass das Topspiel Erster (Leverkusen) gegen Dritter (Bayern M&#xFC;nchen) meinen Fu&#xDF;balltag zumindest einigerma&#xDF;en ansehnlich abschlie&#xDF;t und melde mich dann morgen wieder, wenn der Trainer auf der abschlie&#xDF;enden Pressekonferenz gesprochen hat. Allerdings sei noch kurz erw&#xE4;hnt, dass Finanzvorstand Frank Wettstein HSV-Medien noch einmal betont, dass man hier in den letzten Jahren das Beste aus der schlimmen Situation gemacht h&#xE4;tte und aktuell stabiler sei, als man es eigentlich ob der Umst&#xE4;nde h&#xE4;tten erwarten d&#xFC;rfen. Wobei &#x2013; nein! Auf diese Diskussion habe ich gerade tats&#xE4;chlich noch weniger Bock als auf eine Wiederholung &#xA0;von Schalke gegen Bielefeld im TV.</p> <p>In diesem Sinne, bis morgen!</p> <p>Scholle</p> </div>]]></content:encoded>
    </item>
    <item>
      <title>Wie Abwehrchef Leistner das neue „Bollwerk“ baut</title>
      <link>http://www.rautenperle.com/content/wie-abwehrchef-leistner-das-neue-bollwerk-baut</link>
      <pubDate>2020-12-20T00:00:00.000Z</pubDate>
      <guid>http://www.rautenperle.com/content/wie-abwehrchef-leistner-das-neue-bollwerk-baut</guid>
      <enclosure url="https://www.rautenperle.com/sites/default/files/2020-12/witters_1527244.jpg" length="2048" type="image/jpeg" />
      <description><![CDATA[Das Training des HSV war noch nicht beendet, da war Manuel Wintzheimer schon in der Kabine. Der Offensivspieler hatte mit Oberschenkelproblemen zu kämpfen. Ausfallen wird er glücklicherweise dennoch&hellip;]]></description>
      <content:encoded><![CDATA[<div class="Rte"> <p>Das Training des HSV war noch nicht beendet, da war Manuel Wintzheimer schon in der Kabine. &#xA0;Der Offensivspieler hatte mit Oberschenkelproblemen zu k&#xE4;mpfen. Ausfallen wird er gl&#xFC;cklicherweise dennoch nicht &#x2013; zumindest klang das bei Trainer Daniel Thioune heute so. Denn der gab nach dem Training Entwarnung.&#xA0;&#x201E;Das ist eine Prellung, die ihm ein bisschen Probleme bereitet. Heute haben wir ein bisschen ausprobiert und ihn etwas weniger belastet. Wenn er darauf positiv reagiert und keine Probleme hat, ist er morgen ganz normal wieder dabei.&#x201C; Und falls nicht? Darf Sonny Kittel dann wieder ran? Ich glaube ehrlich gesagt, dass Kittel in egal welcher Konstellation am Montag beim Karlsruher SC (Anpfiff 20.30 Uhr) wieder dabei sein wird, obgleich er nach seiner dummen Gelbroten Karte zuletzt noch ein zweites Spiel zuhause bleiben musste? Alles deutet daraufhin. Thioune erkl&#xE4;rte diese Ma&#xDF;nahme: &#x201E;Es war nicht ganz &#xFC;berraschend f&#xFC;r ihn. Ich hatte mit ihm das Gespr&#xE4;ch gesucht und er konnte es nachvollziehen.&#x201C;</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/V85qzVh3-gc?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Ob der filigrane Mittelfeldmann beim Karlsruher SC am Montag (Anpfiff 20.30 Uhr) wieder im Kader steht, l&#xE4;sst &#xA0;der HSV-Coach zwar grunds&#xE4;tzlich offen. Thioune sagte aber auch klar:&#xA0;&#x201E;Wir haben noch ein paar Tage bis dahin. Vielleicht m&#xFC;ssen wir ein bisschen was ver&#xE4;ndern, dann wird sich der Kader etwas anders aufstellen. Das ist offen. Unter der Woche war es eine Entscheidung f&#xFC;r den Darmstadt-Kader. Nichtsdestotrotz geh&#xF6;rt ein Sonny Kittel in Topform auf jeden Fu&#xDF;ballplatz und in jeden Kader.&#x201C; Stimmt.</p> <p>Und gerade bei Kittel sollte man meinen, dass er darauf brennt, im letzten Spiel vor der Mini-Weihnachtspause noch einmal positiv auf sich aufmerksam zu machen. Im Training ist der schussstarke Mittelfeldspieler mit latenter Zweikampfschw&#xE4;che wie immer gut dabei. Vor allem ist Kittel einer dieser Spieler, die mich als Trainer verr&#xFC;ckt machen w&#xFC;rden. Ausgestattet mit einer Ballbehandlung, die seinesgleichen sucht hat er noch eine Schusstechnik, die allein ihn schon zum Unterschiedsspieler machen k&#xF6;nnte &#x2013; wenn er denn wollte. Oder anders formuliert: Wenn er denn mal voll durchziehen w&#xFC;rde. Denn nicht erst seit Beginn dieser Saison hinkt Kittel der Form seiner ersteh Tagen beim HSV hinterher.</p> <h3>Kinsombi ist gut drauf - darf Kittel ran?</h3> <p>Ebenso wie David Kinsombi &#xFC;brigens, der mir allerdings in der kurzen Zeit gegen Sandhausen gut gefallen hat. Er war aggressiv, lauf- und zweikampfstark. Und er strahlte wieder ein St&#xFC;ck weit die Torgefahr aus, die ihn in Kiel in seiner besten Phase ausgezeichnet hatte, weil er Zug zum Tor hatte. Ich wei&#xDF; ehrlich gesagt auch gar nicht, wie oft ich hier schon geschrieben hatte, dass Kinsombi in Topform f&#xFC;r den HSV eine Granate w&#xE4;re &#x2013; aber ich mache es einfach noch einmal. Denn Kinsombi hat eigentlich Zutaten, die der HSV braucht. Er kann offensiv wie defensiv. Er w&#xE4;re neben einem Sechser die optimale Besetzung, um einem Zehner davor alle Freiheiten einzur&#xE4;umen &#x2013; wobei er selbst auch die offensive Rolle spielen k&#xF6;nnte. Fakt ist: Mit einem Kinsombi in guter Verfassung kann sich der Trainer auf dem Platz noch variabler aufstellen und auf alle Szenarien reagieren.</p> <p>Apropos Reaktion: Die gab es in einer wirklich ungewohnten Vielfalt &#xA0;auf meinen gestrigen Blog. Von allem war etwas dabei. Sogar vom HSV kam direkte Kritik am Blog. Ich sei zu negativ mit dem Thema umgegangen, da der Trainer das Thema intern sehr wohl sehr kritisch analysiert habe. Und das wird auch stimmen. So habe ich es ja auch geschrieben. Aber beim HSV haben eben die Worte in der &#xD6;ffentlichkeit auch gro&#xDF;es Gewicht. Und mich hat der entstandene Eindruck mehr gest&#xF6;rt als der Glaube daran, dass man intern nicht ausreichend kritisch mit der schwachen Partie umgegangen sei. Allein von einigen Spielern wei&#xDF; ich schon, dass selbst sie alles andere als zufrieden waren.</p> <p>Noch auff&#xE4;lliger aber ist, dass diese Diskussion nur in schwarz und wei&#xDF; stattfindet. Und bei meinem Gespr&#xE4;ch gestern mit dem HSV-Mitarbeiter reifte der Gedanke, dass die hier entstandene, ungesunde Diskussionskultur nicht proaktiv verbessert wird. Vielmehr wirkt es so, dass die HSV-verantwortlichen samt Trainerteam alles immer eine Stufe positiver darstellen, weil sie von au&#xDF;en eine leicht &#xFC;berzogen negative Darstellung erwarten. Aber das kann es nicht sein! Umso mehr w&#xFC;rde ich mir f&#xFC;r die Zukunft w&#xFC;nschen, dass der HSV seinen zu Saisonbeginn formulierten Leistungsanspruch an sich selbst gegen alle Widerst&#xE4;nde aufrechterh&#xE4;lt und endlich anf&#xE4;ngt, sich von au&#xDF;en nicht beeinflussen zu lassen. Denn eines ist unstrittig: Es muss ich in diesem Bereich noch sehr viel ver&#xE4;ndern. Die (Minder-)Leistungskultur der letzten Jahre darf hier einfach keinen Platz mehr haben. Und genau daran glaube ich unvermindert bei Daniel Thioune. Weil er genau das erkannt hat und intellektuell ebenso dazu in der Lage ist, wie er sich nicht zu schade ist, unpopul&#xE4;re Entscheidungen zu treffen.</p> <h3>Trommelfell-Feuer von Thioune im Training</h3> <p>Heute auf dem Trainingsplatz gab es signifikant Ver&#xE4;nderung. Thioune, dessen Membran eh recht durchdringend ist, kritisierte und lobte pausenlos. Und er war lauter als sonst. &#x201E;Trommelfell-Feuer von Thioune&#x201C; titelte die BILD im Anschluss an die heutige, lautstarke &#xA0;Einheit. Die Lautst&#xE4;rken-Attacke k&#xE4;me &#xA0;nicht von ungef&#xE4;hr. Der Coach habe sich etwas dabei gedacht: &#x201E;Es ist immer eine gef&#xE4;hrliche Phase, wenn man zwei Mal in Folge gewonnen hat.&#x201C; Und weiter: &#x201E;Es soll nun niemand vor dem letzten Spiel vor Weihnachten gedanklich abschweifen. Wir halten die Spannung. Wir wollen nichts abschenken. Ich m&#xF6;chte wie alle mit einem positiven Ergebnis beim KSC die f&#xFC;nf freien Tage mit der Familie verbringen.&#x201C; Zwar nicht gut f&#xFC;r die Stimmb&#xE4;nder &#x2013; aber daf&#xFC;r f&#xFC;r die Punkte. Hoffentlich.</p> <p>Ehrlich gesagt bin ich seit vielen Jahren ab davon, Trainingsleistungen auf die n&#xE4;chsten Spiele zu projizieren. Zu oft waren die Trainingseinheiten knackig und die Spiele danach ne Katastrophe. Und andersrum. Von daher gehe ich einfach mehr nach meinem Gef&#xFC;hl, dass die Mannschaft vermittelt. Und da glaube ich daran, dass Thioune gerade dabei ist, eine gute Mischung von Charakter auf den Platz zu kriegen, die eingespielt auch wieder guten Fu&#xDF;ball zeigen kann. Ich bin zum Beispiel fest davon &#xFC;berzeugt, dass der HSV-Trainer in Toni Leistner einen Faktor erkannt hat, den er mit allen Mitteln auf dem Platz haben wollte. Und will. Thioune ist daf&#xFC;r sogar das Risiko eingegangen, den konstant stark performenden Stephan Ambrosius (dessen Vertrag soll noch in diesem Jahr verl&#xE4;ngert werden) unn&#xF6;tig zu schw&#xE4;chen. Eine Aktion, die ich seinerzeit &#xFC;berhaupt nicht verstanden hatte und die ich heftig kritisiert habe. Auch, weil der HSV das Spiel verlor und Ambrosius im n&#xE4;chsten Spiel nicht so sicher wirkte wie zuvor. Aber: Inzwischen wird mir klarer, warum Thioune das so handhabte. Denn Leistner beweist w&#xE4;hrend der Spiele, im Training und drumherum, dass er ein richtig guter Typ ist, der der Mannschaft weiterhilft..</p> <p>Und ja, ich wei&#xDF;, das klingt vielleicht komisch: Aber Leistner ist einfach ein Typ, den ich als Spieler fr&#xFC;her immer gern in der eigenen Mannschaft gehabt habe. Einer, der sich selbst nicht zu wichtig nimmt aber im Gegenzug immer vor andere stellt. Er&#xA0; fordert und f&#xF6;rdert den Teamgeist ebenso lautstark auf dem Platz wie er ihn drumherum lebt. Und: Er nimmt sich seinen designierten Nachfolger Ambrosius auff&#xE4;llig kollegial zur Seite. Er spricht dem Youngster, der ihm einige Spiele den Platz streitig hatte machen k&#xF6;nnen, &#xA0;nach schw&#xE4;cheren Aktionen Mut zu und lobt ihn auff&#xE4;llig, wenn er gute Aktionen hat. Er macht genau das, was man von erfahrenen F&#xFC;hrungsspielern sehen will. Und das Beste daran ist: Leistner selbst spielt gut. Das &#x201E;Bollwerk&#x201C;, wie es einige Kollegen schon nannten, entwickelt sich also insbesondere auf Initiative Leistners. Hoffen wir mal, dass sich diese Geschlossenheit am Ende auch im Ergebnis wiederspiegelt und der HSV weitere Spiele zu Null hinbekommt.</p> <p>&#xDC;brigens: Der HSV&#xA0;muss nach dem letzten Spiel des Jahres am Montag beim Karlsruher SC nur noch einen Corona-Test am darauffolgenden Tag bestreiten und geht dann ab dem 22. Dezember in den Kurzurlaub, denn am 27. Dezember steht schon der n&#xE4;chste Corona-Test im Volksparkstadion an. Und wieder nur einen Tag sp&#xE4;ter startet die Trainingsvorbereitung auf das erste Spiel des neuen Jahres: Am 3. Januar kommt &#xA0;Jahn Regensburg ins Volksparkstadion.</p> <p>Ich verabschiede mich f&#xFC;r heute und w&#xFC;nsche Euch einen sch&#xF6;nen Restabend! Bis morgen,</p> <p>Scholle</p> </div>]]></content:encoded>
    </item>
    <item>
      <title>Ein Rückfall - auch neben dem Platz</title>
      <link>http://www.rautenperle.com/content/ein-rueckfall-auch-neben-dem-platz</link>
      <pubDate>2020-12-20T00:00:00.000Z</pubDate>
      <guid>http://www.rautenperle.com/content/ein-rueckfall-auch-neben-dem-platz</guid>
      <enclosure url="https://www.rautenperle.com/sites/default/files/2020-12/witters_1523470.jpg" length="2048" type="image/jpeg" />
      <description><![CDATA[Ich muss ehrlich zugeben, dass ich so ein Spiel wie das gegen Sandhausen nicht mal eben so im Vorbeigehen analysieren kann. Schon allein, um niemandem zu nahe zu treten. Denn dafür bot das Spiel&hellip;]]></description>
      <content:encoded><![CDATA[<div class="Rte"> <p>Ich muss ehrlich zugeben, dass ich so ein Spiel wie das gegen Sandhausen nicht mal eben so im Vorbeigehen analysieren kann. Schon allein, um niemandem zu nahe zu treten. Denn daf&#xFC;r bot das Spiel einfach zu vieles, was man kritisieren muss, wenn man den Anspruch hat, ein echtes Topteam zu sein. Umso erstaunter war ich, als ich Aussagen wie &#x201E;Es geht nicht um Dominanz und Ballbesitz-Phasen. Es geht darum, wie die Ergebnisse sind. Die sind jetzt wieder gut&#x201C; las. Das&#xA0;hatte Sportdirektor Michael Mutzel gesagt. Und Trainer Daniel Thioune formulierte es kaum anders &#x201E;Vielleicht muss man nicht immer den Ball haben, um erfolgreich Fu&#xDF;ball zu spielen. Ich habe meiner Mannschaft mitgegeben, dass es unser prim&#xE4;res Ziel sein muss, endlich mal wieder zu Null zu spielen und uns mit allem, was wir haben, in jeden Ball reinzuhauen.&#x201C; Klingt alles ein wenig so wie: &#x201E;Ein bisschen Schei&#xDF;e ist schon okay.&#x201C;</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/Fr0KMycOnZw?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Das ist es aber nicht. Gerade, wenn man hier in Hamburg von einem Umbruch spricht, weg von der Wohlf&#xFC;hloase und hin zum Leistungsprinzip, dann sollte man Dinge ehrlich benennen. Dass man hierbei nicht einzelne Spieler zerlegen muss, logisch! Ebenfalls klar ist, dass der Trainer &#xF6;ffentlich nicht so draufhauen muss, wie er es intern seinen Spielern gegen&#xFC;ber macht. Aber noch sicherer ist, dass man nie anfangen sollte, schlechte Dinge sch&#xF6;n zu verpacken. Oder wie mein Opa sagte: Schei&#xDF;e bleibt auch Schei&#xDF;e, wenn man sie sie bunt anmalt.</p> <h3>Sch&#xE4;men muss sich keiner - aber ehrlich bleiben</h3> <p>Und das ist auch gar nicht schlimm. Ich bin tendenziell auch auf der Seite der HSV-Verantwortlichen. Sch&#xE4;men muss man sich f&#xFC;r keinen Sieg. Auch nicht f&#xFC;r dieses 4:0. Aber welche Spiele machen es denn leichter, Dinge kritisch anzusprechen, als solche Siege? Drei Punkte einsacken und noch viel dazugelernt &#x2013; top. So kann man Mannschaften am besten entwickeln, da sie Kritik vers&#xFC;&#xDF;t bekommen und nicht pl&#xF6;tzlich unter zu hohem Ergebnisdruck stehen, w&#xE4;hrend alle Welt Verbesserung einfordert. Aber ich bef&#xFC;rchte, mit dieser von den HSV-Verantwortlichen gew&#xE4;hlten Art macht man diesen riesigen Vorteil zum Nachteil. Denn pl&#xF6;tzlich d&#xFC;rfen die Spieler hochoffiziell schlecht spielen.</p> <p>Ehrlich gesagt glaube ich nicht, das Thioune selbst so denkt. Ich wei&#xDF; allerdings, dass er ein Trainer ist, der seine Jungs mitnehmen will und ihnen immer wieder demonstriert, dass er zu ihnen steht. Auch in schwierigen Phasen, und das zeichnet ihn sogar aus. Aber zwischen dieser Art wie jetzt nach dem schw&#xE4;chsten Saisonspiel bislang &#x2013; und das war es spielerisch gegen Sandhausen &#x2013; und der Verharmlosung ist nur ein ganz schmaler Grat.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/bbp5Wtmea1Y?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Passend zu meinen &#xDC;berlegungen hat mir heute der Psychologe und Blogfreund Dr. Olaf Ringelband eine E-Mail geschrieben, die ich mit seiner Erlaubnis gern an dieser Stelle ver&#xF6;ffentlichen m&#xF6;chte. Denn Olaf bringt es nat&#xFC;rlich auch aus wissenschaftlicher Sicht noch einmal komplett auf den Punkt:</p> <blockquote>
<p>Hallo Scholle,</p> <p>nat&#xFC;rlich habe ich mich &#xFC;ber den hohen Sieg gefreut. Aus meiner psychologischen Sicht macht mir der HSV aber gro&#xDF;e Sorgen:&#xA0;</p> <p>Fu&#xDF;ballspieler - und Trainer - lernen durch Erfahrung, was funktioniert und was nicht funktioniert. Jetzt hat man zweimal gl&#xFC;cklich gewonnen, dank Terodde - aber beide Male schlecht gespielt. Unbewusst und bewusst lernen Menschen schnell aus &#x201C;ich mache A und passiert B&#x201D;, dass ich A machen muss wenn ich B haben will &#xA0;- auch wenn einem der gesunde Menschenverstand sagt, dass es keinen Zusammenhang gibt.&#xA0;</p> <p>Als Sch&#xFC;ler hatte mich mal keine Zeit, f&#xFC;r eine Klassenarbeit zu lernen und trotzdem eine gute Note geschrieben. Das n&#xE4;chste Mal habe ich nat&#xFC;rlich wieder nicht gelernt - und sogar eine noch besser Note bekommen! Jetzt darf mal jeder raten, wie es bei den folgenden Arbeiten aussah: wieder nichts f&#xFC;r die Arbeiten gelernt - und immer schlechtere Noten bekommen, bis ich irgendwann verstanden habe, dass es einfach Gl&#xFC;ck war, dass ich zweimal ohne Anstrengung Erfolg hatte.</p> <p>Die &#xC4;u&#xDF;erungen von Thioune und den Spielern danach lassen mich bef&#xFC;rchten, dass man meint, jetzt das Erfolgsrezept gefunden zu haben, um wieder Spiele zu gewinnen: hinten sicher stehen, Geduld haben und dann dank Terodde aus den wenigen Chancen Tore machen.&#xA0;</p> <p>Ich bin mir ziemlich sicher, dass genau das sich jetzt in den K&#xF6;pfen vieler abspielt. Damit ist aber der Pfad zur Mittelm&#xE4;&#xDF;igkeit geebnet, denn solche Gedanken sind genau das Gegenteil der von mir (und vielen hier im Forum gew&#xFC;nschten) Hochleistungskultur. Ich h&#xE4;tte mir nach dem Sandhausen-Spiel einen Trainer gew&#xFC;nscht, der nicht darauf verweist, dass man &#xFC;ber die (vermeintliche) defensive Stabilit&#xE4;t und Geduld letztendlich verdient &#xA0;hoch gewonnen habe, sondern einen Trainer, der stinkesauer &#xFC;ber die Leistung und das fehlende Engagement der Mannschaft ist, vielleicht sogar einen Trainer, der sich &#xFC;ber sich selbst &#xE4;rgert, dass er die Mannschaft so eingestellt hat, dass kein taktisches Konzept erkennbar war.&#xA0;</p> <p>In meinem letzten Blogbeitrag hatte ich geschrieben, &#x201E;Culture eats strategy for breakfast&#x201D; - und das kann man jetzt an Thioune sehen. Ein guter Typ, ein guter Trainer sicherlich, engagiert und motiviert - aber jetzt hat er sich an die Kultur der Minderleistung beim HSV angepasst.&#xA0;</p> <p>Was jetzt noch hilft? - Ich habe schon h&#xE4;ufig geschrieben, &#x201E;Kulturver&#xE4;nderungen gehen nur von oben nach unten&#x201D;, es br&#xE4;uchte also jetzt Vorst&#xE4;nde, die deutlich machen, dass die Leistung der Mannschaft (und des Trainers) nicht akzeptabel ist, ein Vorstand, der starke Signale aussendet, der authentisch und glaubw&#xFC;rdig vermittelt, dass beim HSV der Wille zur H&#xF6;chstleistung das Handeln jedes Menschen im Verein bestimmt.&#xA0;</p> <p>Das meine Gedanken.&#xA0;</p> <p>Ein sch&#xF6;nes Wochenende und alles Gute f&#xFC;r Montag!</p> <p>Dein Olaf</p>
</blockquote> <p>Genauso ist es. Ein genereller Anspruch darf nicht von Spieltag zu Spieltag variieren. Der muss gegen alle Widerst&#xE4;nde aufrecht erhalten werden von den Verantwortlichen. Ansonsten duldet man Minderleistung. Man f&#xF6;rdert sie sogar, wenn man nicht gegenangeht. Und nur f&#xFC;r die, die jetzt denken, ich erwarte Wutreden oder &#xE4;hnliches: Nein! Mitnichten! &#xDC;berhaupt nichts Aktionistisches, bitte! Aber ich erwarte nach so unterirdischen Leistungen wie in den jeweils ersten zehn Minuten der beiden Halbzeiten, dass man sie nimmt und allen Spielern klarmacht, dass sowas eben nicht geduldet wird. Auch nicht, wenn man mit Gl&#xFC;ck und Terodde mal solche Partien gewinnt. Oder h&#xE4;tte irgendwas dagegen gesprochen, wenn man gesagt h&#xE4;tte: &#x201E;Wir nehmen diesen Sieg gern mit. Er wird uns auf unserem Weg helfen. Wir wissen aber parallel dazu auch, dass wir so auf Dauer nicht unsere Ziele erreichen k&#xF6;nnen. Unser Anspruch an uns selbst muss deutlich h&#xF6;her sein. Und daran werden wir weiter hart arbeiten.&#x201C; Ich glaube, es h&#xE4;tte gereicht. Es h&#xE4;tte zumindest allen &#x2013; Spielern Verantwortlichen und Fans gleicherma&#xDF;en - klargemacht, wohin dieser HSV will. Es w&#xFC;rde sogar Gr&#xF6;&#xDF;e beweisen, wie ich finde.</p> <h3>Gr&#xF6;&#xDF;e zeigen tut nicht weh - es hilft!</h3> <p>Apropos Gr&#xF6;&#xDF;e: Viele HSV-Fans in den sozialen Netzwerken hatten sich &#xFC;ber Sky-Kommentator J&#xF6;rg Dahlmann w&#xE4;hrend des Spiels gegen Sandhausen ge&#xE4;rgert. Dahlmann sei zu kritisch und zu einseitig in seiner Reportage, so die Meinung vieler HSV-Fans. Auch die von meinen Freunden von hsv1887tv, die Dahlmann offen anschrieben. F&#xFC;r seine &#xC4;u&#xDF;erungen hat sich Dahlmann nun entschuldigt. &#x201E;Mit etwas Abstand muss ich sagen, dass ich Fehler gemacht habe bei der Reportage&#x201C;, schrieb der Kommentator an &#x201E;hsv1887tv&#x201C; und erkl&#xE4;rte: &#x201E;Ich wollte neutral sein und wollte die starke Leistung der Underdogs aus Sandhausen w&#xFC;rdigen. Ich habe es dann sp&#xE4;ter verpasst, auch die Leistung des HSV zu w&#xFC;rdigen, aus einem vielleicht spielerisch schw&#xE4;cheren Spiel das Optimale rauszuholen.&#x201C; Insofern k&#xF6;nne er die die Kritik vieler Fans nachvollziehen.</p> <p>Gute Aktion, Herr Dahlmann!!</p> <p>Ebenfalls gut war f&#xFC;r mich, wie sich David Kinsombi in das Spiel einbrachte nach seiner Einwechslung . Aber dazu morgen mehr....</p> <p>In diesem Sinne, bis morgen!</p> <p>Scholle</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/wNSLECTZLJE?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> </div>]]></content:encoded>
    </item>
    <item>
      <title>Unspektakulärer Kantersieg</title>
      <link>http://www.rautenperle.com/content/unspektakulaerer-kantersieg</link>
      <pubDate>2020-12-20T00:00:00.000Z</pubDate>
      <guid>http://www.rautenperle.com/content/unspektakulaerer-kantersieg</guid>
      <enclosure url="https://www.rautenperle.com/sites/default/files/2020-12/20201216_rp_ta_hsvsvs.jpg" length="2048" type="image/jpeg" />
      <description><![CDATA[4:0, das klingt nach Dominanz, Spektakel, Offensivfeuerwerk. Der Sieg des Hamburger SV über den SV Sandhausen hatte allerdings nichts davon zu bieten. In einem zähen Spiel gelang es dem HSV, die&hellip;]]></description>
      <content:encoded><![CDATA[<div class="Rte"> <p><em>4:0, das klingt nach Dominanz, Spektakel, Offensivfeuerwerk. Der Sieg des Hamburger SV &#xFC;ber den SV Sandhausen hatte allerdings nichts davon zu bieten. In einem z&#xE4;hen Spiel gelang es dem HSV, die Offensive des Gegners lahmzulegen, ohne dabei selbst allzu viele Akzente zu setzen. Das hohe Ergebnis verdankt der HSV seinem Torj&#xE4;ger Simon Terodde sowie einer taktischen Umstellung in der zweiten Halbzeit.</em></p> <p>Trainer Daniel Thioune sucht weiterhin das perfekte taktische Setup f&#xFC;r seine Elf. Formell gab es beim Spiel gegen Sandhausen nur eine Ver&#xE4;nderung im Vergleich zum 2:1-Sieg gegen Darmstadt. Im Mittelfeld begann Aaron Hunt, w&#xE4;hrend Khaled Narey auf der Bank Platz nehmen musste. Doch damit ging ein taktischer Systemwechsel einher: Moritz Heyer kehrte aus dem Mittelfeld in die Abwehr zur&#xFC;ck, der HSV agierte also nicht wie gegen Darmstadt mit einer Vierer-, sondern mit einer F&#xFC;nferkette. Der HSV trat ebenso nicht mehr mit zwei Fl&#xFC;gelst&#xFC;rmern auf, sondern mit einer Doppelspitze: Manuel Wintzheimer spielte leicht versetzt hinter Terodde. Die taktische Formation l&#xE4;sst sich am ehesten als ein 3-1-4-2 bezeichnen.</p> <h3>Sandhausen erst aggressiv, dann passiv</h3> <p>Die Ver&#xE4;nderung in der Abwehrkette d&#xFC;rfte Thioune vorgenommen haben, um die Formation des Gegners zu kontern: Sandhausen agierte aus einem 3-4-3-System, wobei die beiden Au&#xDF;enst&#xFC;rmer weit ins Zentrum einr&#xFC;ckten. Sie setzten in der Anfangsphase gemeinschaftlich die Dreierkette der Hamburger unter Druck. Der HSV geriet dank der eigenen Dreierkette im Spielaufbau nicht in Unterzahl.</p> <p>In der Folge wollten sich die Hamburger ein &#xDC;bergewicht im Mittelfeld aufbauen. Hier standen nominell drei Spieler zwei Gegnern gegen&#xFC;ber. Hunt und Jeremy Dudziak wichen immer leicht zur Seite aus, um in die Freir&#xE4;ume der gegnerischen Formation zu gelangen.</p> <p>Zun&#xE4;chst gelang es dem HSV jedoch nicht, Kapital zu schlagen aus der &#xDC;berzahl im Mittelfeld. Sandhausen ging die Partie aggressiv an. Ihre Angreifer lie&#xDF;en Hamburgs Verteidigern keine Zeit, den Ball am Fu&#xDF; zu halten oder Angriffe vorzubereiten. Immer wieder musste der HSV nicht optimale P&#xE4;sse w&#xE4;hlen, beispielsweise indem sie die Kugel direkt zu Terodde spielten.</p> <p>Auff&#xE4;llig war, wie schwach eingebunden die Fl&#xFC;gel in dieser Phase waren. Josha Vagnoman und Tim Leibold sollten die Seiten allein abdecken. Das gelang ihnen nicht; Leibold agierte (mal wieder) zu tief, Vagnoman eher zu hoch. Hunt und Dudziak versuchten, die L&#xFC;cken auf den Fl&#xFC;geln zu schlie&#xDF;en. Das sorgte jedoch daf&#xFC;r, dass der HSV sich hier eher festspielte, anstatt dass er Raumgewinn erzielte.</p> <figure>
<div alt="Taktische Aufstellung HSV - Sandhausen" class="embedded-entity"> <img src="http://www.rautenperle.com/sites/default/files/hsv_sandhausen_thioune.png" alt="Taktische Aufstellung HSV - Sandhausen"> </div> <figcaption>Taktische Aufstellung HSV - Sandhausen</figcaption>
</figure> <h3>Defensive Stabilit&#xE4;t als Grundpfeiler</h3> <p>Sandhausen stellte diese Pressingbem&#xFC;hungen jedoch fr&#xFC;h ein. Zuvor hatte der HSV das Pressing des Gegners zweimal &#xFC;ber Keeper Sven Ulreich aushebeln k&#xF6;nnen. Nun zogen sich die G&#xE4;ste weit zur&#xFC;ck. Die Au&#xDF;enverteidiger lie&#xDF;en sich auf H&#xF6;he der Innenverteidiger fallen, Sandhausen verteidigte also in einem 5-2-3 oder gar einem 5-4-1. Leider fehlte dem HSV auch gegen einen tiefer agierenden Gegner die z&#xFC;ndende Idee, wie man ihn denn knacken k&#xF6;nne.</p> <p>Zum Gl&#xFC;ck kann sich der HSV auf zwei Dinge verlassen. Zum Einen steht der HSV defensiv enorm stabil, wenn er mit drei Innenverteidigern agiert. Die letzte Linie ist extrem gut gesichert gegen gegnerische Schnellangriffe, was nicht zuletzt am hohen Tempo der Hamburger Verteidiger liegt. Da zudem die enge Formation im Angriff einen guten Zugriff im Gegenpressing erm&#xF6;glicht, w&#xFC;rgt der HSV praktisch s&#xE4;mtliche Konter des Gegners ab. Hat der Gegner l&#xE4;nger den Ball, verteidigt der HSV zwar nicht ganz so sauber. Die wichtigen Duelle gewinnen die Spieler aber aufgrund ihrer hohen individuellen Klasse.</p> <p>Der zweite Faktor, auf den der HSV sich verlassen kann, ist Terodde. Gegen Sandhausen gen&#xFC;gten zwei Chancen in sechzig Minuten, um sich eine komfortable 2:0-F&#xFC;hrung herauszuarbeiten. Es waren die einzigen Angriffe, bei denen der HSV gef&#xE4;hrlich in den Halbraum kam. Bei beiden Toren stand Terodde jeweils goldrichtig. So wird aus einem z&#xE4;hen 0:0 ein nicht ganz so z&#xE4;hes 2:0.</p> <h3>Passende Umstellungen</h3> <p>Lob geb&#xFC;hrt dem Trainerteam f&#xFC;r die taktischen Umstellungen in der zweiten Halbzeit. Trotz der 2:0-F&#xFC;hrung wechselte Thioune fr&#xFC;h. Er scheute dabei nicht den Wechsel der taktischen Formation. Mit den Einwechslungen von Amadou Onana (59., f&#xFC;r Hunt) und David Kinsombi (59., f&#xFC;r Wintzheimer) standen nunmehr vier gelernte zentrale Mittelfeldspieler auf dem Feld. Dudziak und Kinsombi agierten zwar nominell auf dem Fl&#xFC;gel, r&#xFC;ckten aber h&#xE4;ufig weit ins Zentrum ein. Die nominelle 5-4-1-Formation war in der Praxis durch die hohen Au&#xDF;enverteidiger eher ein 3-4-2-1.</p> <p>Der HSV schaffte jetzt das, was ihm zuvor lange Zeit nicht gelungen war: Sie spielten ihre &#xDC;berzahl im Zentrum aus. Mit vertikalen P&#xE4;ssen kombinierte sich der HSV von der Abwehr &#xFC;ber die Doppelsechs bis zu Dudziak und Kinsombi, die wiederum Richtung Tor zogen. Somit gelang es dem HSV, immer wieder f&#xFC;r Entlastung zu sorgen gegen immer weiter vorr&#xFC;ckende Sandhausener. Angesichts der mangelhaften Konterabsicherung der G&#xE4;ste schraubten Onana und Vagnoman das Ergebnis auf ein 4:0 hoch.</p> <p>Angesichts des z&#xE4;hen Spielverlaufs sollte der Fokus vielleicht gar nicht so sehr auf die vier Tore der Hamburger gelegt werden; diese waren Produkt einer starken Chancenverwertung und einer schwachen Dreierkette des Gegners. Wichtiger aus Hamburger Sicht d&#xFC;rfte sein, endlich wieder ein Spiel zu null abgeliefert zu haben. Erstmals seit dem vierten(!) Spieltag blieb Thiounes Team ohne Gegentreffer. Die defensive Leistung war ein Garant daf&#xFC;r, dass die Hamburger gegen Sandhausen einen ruhigen Abend verlebten. Beim Jahresabschluss in Karlsruhe darf die Null gerne wieder stehen.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/wNSLECTZLJE?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> </div>]]></content:encoded>
    </item>
    <item>
      <title>4:0-Sieg und Tabellenführer - ohne jeden Glanz</title>
      <link>http://www.rautenperle.com/content/40-sieg-und-tabellenfuehrer-ohne-jeden-glanz</link>
      <pubDate>2020-12-20T00:00:00.000Z</pubDate>
      <guid>http://www.rautenperle.com/content/40-sieg-und-tabellenfuehrer-ohne-jeden-glanz</guid>
      <enclosure url="https://www.rautenperle.com/sites/default/files/2020-12/witters_1541117.jpg" length="2048" type="image/jpeg" />
      <description><![CDATA[Das Spiel hatte schon zehn Minuten hinter sich, als ich die erste halbwegs gelungene Aktion des HSV sah – und noch nicht ahnte, dass es in der ersten Halbzeit eigentlich keine weiteren guten Aktionen&hellip;]]></description>
      <content:encoded><![CDATA[<div class="Rte"> <p>Das Spiel hatte schon zehn Minuten hinter sich, als ich die erste halbwegs gelungene Aktion des HSV sah &#x2013; und noch nicht ahnte, dass es in der ersten Halbzeit eigentlich keine weiteren guten Aktionen geben sollte. Also auf keiner der beiden Seiten. Denn es spielte in der ersten Halbzeit tats&#xE4;chlich &#x201E;Will nicht-&#x201C; gegen &#x201E;Kann nicht-besser&#x201C;. Dass der HSV sich am Ende mt einem 4:0-Sieg die Tabellenspitze wieder zur&#xFC;ckholen w&#xFC;rde, darauf deuetet wrklich gar nichts hin.</p> <h3>Was hatte Thioune taktisch heute vor?</h3> <p>Taktisch war es von Beginn an undurchsichtig f&#xFC;r mich, was Daniel Thioune hier von seiner Mannschaft sehen wollte. Mit einer Dreierkette gegen eine Spitze &#x2013; kann man so machen, muss man aber sicher nicht. Und da sich Heyer aus dem Zentrum dieser Dreierkette ebenso selten ins Offensivspiel einschaltete wie die beiden Au&#xDF;en Josha Vagnoman und Tim Leibold, war diese erste Halbzeit noch beh&#xE4;biger als das Spiel des HSV in Darmstadt. Aber auch hier das Beste: Das Ergebnis. Denn der HSV lag zur Halbzeit mit 1:0 vorn. Wenig &#xFC;berraschend war es wieder Simon Terodde, der seinerseits aber &#xFC;berrascht wurde von den beiden Sandhausen-Verteidigern Paurevic und Contento. Denn die lie&#xDF;en Terodde in der 30. Minute einen harmlosen Flankenball von Dudziak einschieben, den zumindest Paurevic locker und leicht h&#xE4;tte kl&#xE4;ren m&#xFC;ssen.</p> <p>Gl&#xFC;ck f&#xFC;r den HSV, der diese F&#xFC;hrung auch deshalb mit in die Halbzeitpause nahm, weil Sandhausen offensiv nicht zwingend war. Die Mannschaft um Kapit&#xE4;n Dennis Diekmeier hatte zwar nur 39 Prozent Ballbesitz. Aber wenn es mal den Ansatz von Torgefahr gab, dann vor dem HSV-Tor. Wobei &#x2013; neeee, eigentlich auch das nicht. Der HSV hatte einfach keine Szene nach vorn...</p> <h3>HSV f&#xFC;hrt - und wei&#xDF; nicht, warum</h3> <p>Diese Partie war einfach nur schlecht. Und sie wurde auch mit Beginn der zweiten Halbzeit nicht besser. &#x201E;Wacht endlich auf &#x2013; das ist alles zu einfach&#x201C;, hatte Toni Leistner nach zehn Minuten in der ersten H&#xE4;lfte w&#xFC;tend geschrien &#x2013; und er h&#xE4;tte es auch in der 55. Minute noch einmal schreien k&#xF6;nnen. Denn auch bis hierhin waren es die Sandh&#xE4;user, die so etwas &#xE4;hnliches Torabschl&#xFC;sse hatten. Diese waren allerdings ungef&#xE4;hrlich bzw. sie wurden ohne gr&#xF6;&#xDF;ere Probleme von Sven Ulreich pariert.</p> <p>Der HSV? Null bis hierhin. Auch Thioune hatte jetzt genug und wechselte. Der bem&#xFC;hte Hunt und der gl&#xFC;cklose Wintzheimer gingen &#x2013; Amadou Onana und David Kinsombi kamen. Aber: Der HSV stand viel zu tief. Sandhausen machte fast unbedr&#xE4;ngt das Spiel und setzte die HSV-Abwehr mit Flankenb&#xE4;llen immer wieder unter Druck &#x2013; aber der HSV traf. Wieder aus dem Nichts. Und wieder Terodde!! Tim Leibold hatte einen der wenigen Angriffe des HSV von links hinter die Abwehr gespielt, der aufger&#xFC;ckte Ambrosius schob seinen Gegenspieler Contento (es wurde gepr&#xFC;ft, ob es Foul war) und der Ball prallte Terodde zehn Meter vor dem Tor vor die F&#xFC;&#xDF;e &#x2013; das 2:0 in&#xA0; der 67. Minute.</p> <p>Und jetzt passierte, was sich wirklich nicht abgezeichnet hatte: das Ergebnis wurde deutlich. Kinsombi spielte im Zentrum Onana frei (und wurde dabei &#xFC;bel von Contento gefoult, Schiri Gerach lie&#xDF; Vorteil laufen) und diesen nutzte Onana mit gef&#xFC;hlten Zehn-Meter-Schritten gekonnt. Am Ende lupfte der Youngster den Ball noch gekonnt an SVS-Keeper Wulle vorbei zum 3:0 ein &#x2013; ein sch&#xF6;nes Tor! Und die Entscheidung in der 78. Minute. Zwar musste Ulreich in der 85. Minute noch mal KOPF und Kragen riskieren, als er Diekmeiers Schuss aus kurzer Distanz zur Ecke lenkte. Aber wirklich in Gefahr geriet hier jetzt nat&#xFC;rlich nichts mehr.</p> <p>Im Gegenteil: der eingewechselte Bobby Wood sorgte mit einem gef&#xFC;hlvollen Heber auf Vagnoman sogar noch f&#xFC;r das 4:0 im letzten Heimspiel 2020. Also Ende gute, alles gut? Mit Sicherheit nicht. Aber wichtige Punkte, da man dank der Sch&#xFC;tzenhilfe von Darmstadt (4:0 bei F&#xFC;rth) und von Hannover (2:0 gegen Bochum) zumindest bis morgen (da kann Kiel mit einem Sieg gegen N&#xFC;rnberg weder am HSV vorbeiziehen) weder Tabellenf&#xFC;hrer ist.</p> <p>Freuen wir uns dar&#xFC;ber. Und ab morgen besprechen wir dann, was alles noch besser werden muss. Denn das ist unvermindert viel. In diesem Sinne, bis morgen! Da meldet sich dann unser Taktikfuchs Tobias Escher weder bei Euch. Ich bin dann am Donnerstag weder f&#xFC;r Euch da.</p> <p>Scholle</p> </div>]]></content:encoded>
    </item>
    <item>
      <title>Thioune ist weiter auf der Suche</title>
      <link>http://www.rautenperle.com/content/thioune-ist-weiter-auf-der-suche</link>
      <pubDate>2020-12-20T00:00:00.000Z</pubDate>
      <guid>http://www.rautenperle.com/content/thioune-ist-weiter-auf-der-suche</guid>
      <enclosure url="https://www.rautenperle.com/sites/default/files/2020-12/witters_1539054.jpg" length="2048" type="image/jpeg" />
      <description><![CDATA[Zwei Tage nach dem Spiel ist ein Tag vor dem Spiel. Ich kann mich noch sehr gut an die Zeit erinnern, in der der HSV in aller Regelmäßigkeit unter der Woche ran musste. Und dafür waren oft längere,&hellip;]]></description>
      <content:encoded><![CDATA[<div class="Rte"> <p>Zwei Tage nach dem Spiel ist ein Tag vor dem Spiel. Ich kann mich noch sehr gut an die Zeit erinnern, in der der HSV in aller Regelm&#xE4;&#xDF;igkeit unter der Woche ran musste. Und daf&#xFC;r waren oft l&#xE4;ngere, internationale Reisen vonn&#xF6;ten. Aber wie gesagt &#x2013; lang ist es her. Und nicht vergleichbar. Ging es fr&#xFC;her zwei Tage nach einem schweren Erstligaspiel gegen ein europ&#xE4;isches Topteam wie Juventus Turin, so ist es diesmal der SV Sandhausen, der den HSV drei Tage nach dem Ausw&#xE4;rtsspiel bei Darmstadt 98 fordert. Auch schwer, aber eben ein paar Leistungsebenen unter dem damaligen Niveau.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/JLRr8zNmLk8?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Einer, dem man immer weder nachsagt, dass er nicht mehr das Niveau alter Tage habe und leistungstechnisch nicht mehr helfen k&#xF6;nne, ist Aaron Hunt. Jahrelang geht das schon so. Hunt wird geliebt oder gehasst von den Fans &#x2013; viel dazwischen gibt es nicht. Und trotz aller Diskussionen: am Ende spielt er dann doch immer wieder. Und immer wieder sogar besser als seine Kollegen. Zuletzt sorgte er in 15 Minuten gegen Hannover ebenso wie in 45 Minuten gegen Darmstadt f&#xFC;r mehr offensives Leben im Spiel, als seine Kollegen zuvor alle zusammen. &#x201E;Aaron hat das Spiel noch mal deutlich belebt. So wollten wir das sehen&#x201C;, lobte Trainer Daniel Thioune im Nachgang seinen Routinier, der meiner Meinung nach endlich genau da angekommen ist, wo er sein sollte: Als Retter in der Not.</p> <p>Ich hatte es schon h&#xE4;ufiger thematisiert &#x2013; und ich f&#xFC;hle mich immer mehr darin best&#xE4;tigt: Spieler wie Aaron Hunt, Klaus Gjasula und Toni Leistner sind so lange Stabilisatoren, wie sie in den Schw&#xE4;chemomenten der jungen Spieler da sind. Ob das nebeneinander auf dem Platz passiert wie bei Leistner aktuell neben Ambrosius oder f&#xFC;reinander im Wechsel wie jetzt mit Hunt als Einwechselspieler &#x2013; v&#xF6;llig egal. Am Ende ist nur wichtig, dass der HSV seine Spiele gewinnt und dabei noch seine jungen Talente weiter ausbildet.</p> <p>Der Kicker schrieb es heute ganz richtig, wie ich finde, es geht um die Balance. Immer wieder. Das Spielerische muss mit dem k&#xE4;mpferischen ebenso korrelieren wie junges Hei&#xDF;blut und routinierte Erfahrung. &#x201E;Nur mit Jungen geht es nicht&#x201C;, sagen viele &#x2013; und das stimmt. Aber mit vielen Jungen ist es m&#xF6;glich, wenn die Achse auf dem Platz funktioniert. Und das ist noch nicht der Fall.</p> <p>Morgen droht zudem Klaus Gjasula auszufallen, nachdem sich die &#x201E;starke Prellung&#x201C; seiner Nase vom Spieltag heute als Nasenbeinbruch herausstellte. Im Training am Abend spielte der defensive Mittelfeldspieler mit einer Gesichtsmaske. Ob er auch morgen Abend damit auflaufen kann, soll sich allerdings erst morgen Vormittag endg&#xFC;ltig entscheiden. Offen (aber sehr wahrscheinlich) ist, ob Sonny Kittel morgen wieder im Kader stehen wird nach seiner Gelbrot-Sperre.</p> <p>Sicher dabei ist Stand jetzt Simon Terodde. Und der wiederum funktioniert wie kein zweiter im Team. Im Gastspiel beim SV Darmstadt 98 (2:1) war Terodde erneut gnadenlos effizient: Der Mittelst&#xFC;rmer hatte zwar die wenigsten Ballkontakte aller Hamburger Feldspieler, entschied aber die Partie mit seinem f&#xFC;nften Doppelpack (Saisontore 10 und 11). Damit erh&#xF6;hte Terodde sein Trefferkonto auf 129 - und ist damit l&#xE4;ngst der Rekordsch&#xFC;tze der eingleisigen 2. Liga. Im gesamten Fu&#xDF;ball-Unterhaus liegen nur noch Dieter Schatzschneider (154) und Karl-Heinz M&#xF6;draht (150) vor dem HSV-Toptorj&#xE4;ger. Da passt es ganz gut, dass am Dienstag (18.30 Uhr/Sky) mit dem SV Sandhausen einer von Teroddes Lieblingsgegnern im Volksparkstadion aufkreuzt. Denn in bislang zw&#xF6;lf Duellen mit dem SVS war der 32-J&#xE4;hrige schon an zw&#xF6;lf Treffern (7 Tore, f&#xFC;nf Torvorlagen) beteiligt.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/LqeHuHQbQUU?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>HSV-Coach Daniel Thioune ist es aber gar nicht recht, wenn man den vor dem Darmstadt-Spiel zweimal erfolglos gebliebenen Angreifer allein auf dessen Tore reduziert. &#x201E;Vor ein paar Tagen war Simon noch in der absoluten Tor-Krise und nun war er unsere Lebensversicherung. Ich sehe auch etwas mehr dazwischen&#x201C;, sagte der 46-J&#xE4;hrige.&#xA0;Thioune will auch nichts davon wissen, dass sein Team eine Rechnung mit den Sandh&#xE4;usern offen hat. Man habe eine Reihe von Akteuren, &#x201E;die haben keine schlechten&#xA0;Erfahrungen mit Sandhausen&#x201C;, sagte der Hecking-Nachfolger und meinte die Tatsache, dass von der damaligen Elf allenfalls drei oder vier Profis in der aktuellen HSV-Anfangsformation stehen werden.&#xA0;</p> <p>Der SV Sandhausen reist derweil mit personellen Sorgen nach Hamburg. Neben Abwehrchef Alexander Schirow, der sicher fehlen wird, droht auch Daniel Keita-Ruel auszufallen. Der mit f&#xFC;nf Treffern bislang beste SVS-Torsch&#xFC;tze der Saison hat ebenfalls Knieschmerzen. Trainer Michael Schiele erinnerte heute noch mal an den 5:1-Erfolg seiner Mannschaft aus dem Vorjahr: &#x201E;Die Spieler haben sch&#xF6;ne Erinnerungen an Hamburg. Nat&#xFC;rlich wartet eine Top-Mannschaft auf uns, aber wir wollen die wenigen Fehler des HSV kaltschn&#xE4;uzig ausnutzen.&#x201C;</p> <p>Sollen sie es versuchen. Und auch, wenn ich (zumal nach sieben Spielern In Folge mit Gegentreffern) noch weit entfernt davon bin, die HSV-Abwehr als &#x201E;Bollwerk&#x201C; zu bezeichnen, scheint dort etwas heranzuwachsen. Zumindest scheinen sich Ambrosius und Leistner immer besser zu verstehen. Sie flachsen sich im Training, via Social Media und sie wirken dabei so, als h&#xE4;tten sie Spa&#xDF; daran, nebeneinander auf dem Platz zu stehen. Sollten sie es jetzt noch schaffen, diese Harmonie in Leistung umzum&#xFC;nzen und endlich mal wieder zu Null zu spielen, es&#xA0; w&#xE4;re zu sch&#xF6;n.</p> <p>Ebenfalls sch&#xF6;n w&#xE4;re es, wenn der HSV mal wieder Tempo in sein Offensivspiel bek&#xE4;me. Gegen Hannover in der erste Halbzeit und gegen Darmstadt &#xFC;ber fast die gesamte Spielzeit war das zu wenig. Im &#xB4;Zentrum fehlte der Leader, neben dem Jeremy Dudziak gl&#xE4;nzen kann. Der Linksfu&#xDF; zeigt es zwar immer wieder (gegen Hannover Teile der zweiten Halbzeit) in Ans&#xE4;tzen, aber Konstanz in sein Spiel bekommt er nicht. Und damit fehlt dem HSV Orientierung, da auch Gjasula und zuletzt Heyer nicht das Spiel ankurbeln, sondern eher absichern. Wenn dann &#xFC;ber die Au&#xDF;en nahezu nichts geht, h&#xE4;ngt auch ein Topst&#xFC;rmer wie Terodde in der Luft &#x2013; womit wir wieder beim Thema Hunt w&#xE4;ren.</p> <p>Denn man kann es drehen und wenden, wie man will: Die Konkurrenz im Team ist zumindest nicht besser als der Routinier. Kittel k&#xF6;nnte &#x2013; will aber irgendwie nicht. Und auch deshalb kann ich mir gut vorstellen, dass Hunt morgen gegen Sandhausen beginnen wird. Ich w&#xFC;rde mich &#xFC;ber folgende &#xA0;Startelf freuen: &#xA0;</p> <h6>Ulreich &#x2013; Vagnoman, Leistner, Ambrosius, Leibold &#x2013; Heyer, Dudziak &#x2013; Jatta, Hunt, Wintzheimer &#x2013; Terodde.</h6> <p>Oder wie seht Ihr das?&#xA0;In diesem Sinne, bis morgen! Da leider wieder ohne Ausw&#xE4;rtscouch, daf&#xFC;r aber nach dem Spiel wie gewohnt mit Blitzfazit. Bis dahin!</p> <p>Scholle</p> </div>]]></content:encoded>
    </item>
    <item>
      <title>Mini-Fortschritte im Kampfspiel</title>
      <link>http://www.rautenperle.com/content/mini-fortschritte-im-kampfspiel</link>
      <pubDate>2020-12-20T00:00:00.000Z</pubDate>
      <guid>http://www.rautenperle.com/content/mini-fortschritte-im-kampfspiel</guid>
      <enclosure url="https://www.rautenperle.com/sites/default/files/2020-12/20201222_rp_ta_d98hsv.jpg" length="2048" type="image/jpeg" />
      <description><![CDATA[Minimale Fortschritte im taktischen Bereich, ein wichtiger Sieg für den Kopf: So lautet das Fazit nach dem mühsamen 2:1-Erfolg gegen den SV Darmstadt. Der Hamburger SV musste hart arbeiten für die&hellip;]]></description>
      <content:encoded><![CDATA[<div class="Rte"> <p><em>Minimale Fortschritte im taktischen Bereich, ein wichtiger Sieg f&#xFC;r den Kopf: So lautet das Fazit nach dem m&#xFC;hsamen 2:1-Erfolg gegen den SV Darmstadt. Der Hamburger SV musste hart arbeiten f&#xFC;r die drei Punkte. In Darmstadt durften die wenigen Zuschauer doppelt so viele Fouls wie Torsch&#xFC;sse bestaunen. Kein Wunder: Der HSV hatte herbe Probleme mit der k&#xF6;rperbetonten Spielweise des Gegners.</em></p> <p>Daniel Thioune befindet sich auf der Suche. Nach zuletzt drei Niederlagen in Folge t&#xFC;ftelt er weiterhin, welche taktische Variante am Besten zu seinem Hamburger SV passt. Im Vergleich zur 0:1-Niederlage gegen Hannover 96 ver&#xE4;nderte Thioune sein Team auf zwei Positionen: Moritz Heyer kam im Mittelfeld f&#xFC;r Amadou Onana ins Spiel. Hinter Sturmspitze Simon Terodde begann diesmal nicht Sonny Kittel, sondern Manuel Wintzheimer.</p> <p>Auch formativ ergab sich dadurch eine &#xC4;nderung: Der HSV spielte in einem recht klaren 4-3-3-System. Klaus Gjasula agierte als einziger Sechser vor der Vierer-Abwehrkette. Heyer und Jeremy Dudziak sollten als Achter die Fl&#xFC;gel aufstocken. Gerade bei gegnerischem Pressing r&#xFC;ckten sie weit auf die Fl&#xFC;gel hinaus, um hier &#xDC;berzahlen zu schaffen.</p> <h3>Wenig ansehnliche Partie</h3> <p>Darmstadt hielt den Hamburgern ein 3-4-3-System entgegen. In der Praxis war dieses 3-4-3 allerdings praktisch nie zu erkennen. Die Hessen konzentrierten sich ganz auf das Spiel Mann-gegen-Mann. Gerade im zentralen Mittelfeld erprobten sie eine Manndeckung. So r&#xFC;ckte Marvin Mehlem immer wieder heraus auf Gjasula, w&#xE4;hrend sich Aaron Seydel und Tobias Kempe zur&#xFC;ckfallen lie&#xDF; und Heyer bzw. Dudziak aufnahm.</p> <p>Auff&#xE4;llig war die k&#xF6;rperbetonte Spielweise der Gastgeber. Sobald der Ball ins Hamburger Mittelfeld kam, warfen sie sich in den Zweikampf &#x2013; und zwar mit allem, was sie hatten. 19 Fouls begingen sie insgesamt, so viel wie kein anderer HSV-Gegner in dieser Saison. Aber auch der HSV langte ordentlich zu: 15mal brachten die Hamburger Akteure einen Gegner regelwidrig zu Fall. Die Folge war ein unansehnliches, zerfahrenes Spiel, in dem sich beide Teams im Mittelfeld festbissen.</p> <figure>
<div alt="Taktische Aufstellung Darmstadt - HSV" class="embedded-entity"> <img src="http://www.rautenperle.com/sites/default/files/hsv_darmstadt_0.png" alt="Taktische Aufstellung Darmstadt - HSV"> </div> <figcaption>Taktische Aufstellung Darmstadt - HSV</figcaption>
</figure> <p>Dass der HSV kaum Raumgewinn verbuchen konnte, lag nicht nur am mannorientierten Pressing des Gegners. Der &#xDC;bergang von der ersten in die zweite Linie bleibt die gro&#xDF;e Schwachstelle des HSV-Spiels. Heyer und Dudziak zeigten sich umtriebig, sind aber im Herzen keine Spielmacher. Sie f&#xFC;hlen sich in unterst&#xFC;tzender Rolle eher wohl. &#xC4;hnlich ergeht es Gjasula. Dessen Schw&#xE4;chen im Passspiel sind mittlerweile so offensichtlich, dass der Gegner ihn gar nicht mehr prim&#xE4;r unter Druck setzt &#x2013; vertikale, spieler&#xF6;ffnende P&#xE4;sse kommen von ihm eh selten. Ein Sechser mit einer Passgenauigkeit von nur 73% schadet der Spieler&#xF6;ffnung.</p> <p>Darmstadt stellte sich zudem recht clever an. Sie lenkten den Spielaufbau weg von Toni Leistner, der mehr riskante P&#xE4;sse wagt als seine Kollegen. So blieb der Aufbau an Stephan Ambrosius und Tim Leibold h&#xE4;ngen. Diese spielten h&#xE4;ufig quer, aber selten vertikal. Leistner versuchte das auszugleichen, indem er praktisch immer den Ball direkt nach vorne spielte, sobald er ihn bekam. Aber auch das war eher kontraproduktiv, wie eine Passgenauigkeit von 72% in der ersten Halbzeit beweist.</p> <p>Einen Aspekt im Hamburger Spiel muss ich hingegen positiv hervorheben: das Pressing. Defensiv lie&#xDF;en die Hamburger nichts anbrennen. Besonders Dudziak und Heyer verrichteten viel Arbeit. Ihr Herausr&#xFC;cken auf die Fl&#xFC;gel war wichtig, um die Spielverlagerungen der Darmst&#xE4;dter zu kontern. Auch diese kamen nicht am k&#xF6;rperbetonten Mittelfeld des Gegners vorbei.</p> <h3>Kleine Verbesserungen nach der Pause</h3> <p>Die Einwechslung von Aaron Hunt brachte etwas Schwung in die Partie. Er ging auf die halbrechte Seite, Heyer agierte fortan als Sechser. Hunt war im Spielaufbau wesentlich pr&#xE4;senter als Gjasula, h&#xE4;ufig lie&#xDF; er sich auf die rechte Verteidiger-Position fallen. Josha Vagnoman konnte dadurch offensiv st&#xE4;rker in Erscheinung treten, seine Flanken fanden aber nur selten das Ziel (wie nahezu alle Hereingaben des HSV). Zumindest konnte Hunt aber daf&#xFC;r sorgen, dass die Darmst&#xE4;dter den Spielaufbau nicht mehr prim&#xE4;r zu Ambrosius und Leibold lenkten. Leistners Passgenauigkeit steigerte sich in der zweiten H&#xE4;lfte auf 93%. Der HSV kam nun h&#xE4;ufiger in die gegnerische H&#xE4;lfte. Im letzten Drittel blieben sie schwach, daf&#xFC;r holten sie aber gen&#xFC;gend Standards heraus, um verdient mit 1:0 in F&#xFC;hrung zu gehen (70.).</p> <p>Defensiv musste der HSV hingegen etwas Kontrolle abgeben. Hunt r&#xFC;ckte nicht so konsequent heraus, wie Heyer dies zuvor getan hatte. Darmstadt konnte die Partie h&#xE4;ufiger verlagern. So kamen sie auch zum zwischenzeitlichen Ausgleichstreffer (78.) &#x2013; und das, obwohl sie nach einer Gelb-Roten Karte gegen Patrick Herrmann (75.) in Unterzahl waren. Doch Darmstadt spielte auch im neu sortierten 4-4-1 mutig nach vorne.</p> <p>Der Darmst&#xE4;dter &#xDC;bermut sorgte daf&#xFC;r, dass die Hamburger auch nach dem 1:1 zu Chancen kamen. Statt sich mit zwei Viererketten zur&#xFC;ckzuziehen, r&#xFC;ckten gerade die Au&#xDF;enverteidiger der Darmst&#xE4;dter weit vor. Sie erhielten jedoch keinen Zugriff auf die herausr&#xFC;ckenden Dudziak und Hunt. So konnte der HSV die Au&#xDF;enverteidiger hochschieben und Gefahr kreieren. Der Siegtreffer durch Terodde war die logische Folge (87.).</p> <p>Auch wenn der HSV defensiv wenig zugelassen hat, gab es in vielen Bereichen Verbesserungspotential. Die spielerisch limitierten, aber kampfstarken Hessen zwangen dem HSV ein k&#xF6;rperbetontes Spiel auf. Mit etwas mehr Spielfreude und etwas besserer Besetzung des Mittelfelds h&#xE4;tte der HSV dieses z&#xE4;he Spiel dominanter gestalten k&#xF6;nnen. Wahrscheinlich fehlte daf&#xFC;r angesichts der Negativ-Ergebnisse die Selbstsicherheit. Der Sieg war wichtig, um wieder mehr Selbstverst&#xE4;ndnis ins eigene Spiel zu bekommen. In den kommenden Spielen muss Thiounes Elf dieses Erfolgserlebnis aber mit spielerischen Fortschritten unterf&#xFC;ttern. Sandhausen und Karlsruhe warten nur darauf, dem HSV ein kampfbetontes Spiel aufzuzwingen.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/LqeHuHQbQUU?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> </div>]]></content:encoded>
    </item>
    <item>
      <title>Durchatmen, kurz freuen - und Dienstag bitte besser machen!</title>
      <link>http://www.rautenperle.com/content/durchatmen-kurz-freuen-und-dienstag-bitte-besser-machen</link>
      <pubDate>2020-12-20T00:00:00.000Z</pubDate>
      <guid>http://www.rautenperle.com/content/durchatmen-kurz-freuen-und-dienstag-bitte-besser-machen</guid>
      <enclosure url="https://www.rautenperle.com/sites/default/files/2020-12/witters_1539192.jpg" length="2048" type="image/jpeg" />
      <description><![CDATA[Einmal durchatmen, kurz über den Sieg freuen und dann weitermachen. Denn wirklich berauschend war dieses 2:1 in Darmstadt ganz sicher nicht. Im Gegenteil: Insbesondere die erste Hälfte bot wieder&hellip;]]></description>
      <content:encoded><![CDATA[<div class="Rte"> <p>Einmal durchatmen, kurz &#xFC;ber den Sieg freuen und dann weitermachen. Denn wirklich berauschend war dieses 2:1 in Darmstadt ganz sicher nicht. Im Gegenteil: Insbesondere die erste H&#xE4;lfte bot wieder Fu&#xDF;ball, den man dachte, l&#xE4;ngst &#xFC;berwunden zu haben. Keine Ideen gegen tief stehende Gegner, beh&#xE4;biges Spiel nach vorn und im Ergebnis nicht eine richtige Torchance in 45 Minuten. Dass es am Ende trotzdem zu einem 2:1-Sieg reichte, hatte einen Grund: Simon Terodde.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/LqeHuHQbQUU?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Denn der Top-Torj&#xE4;ger dieser Zweiten Liga traf erneut doppelt. 11 Saisontreffer hat Terodde, der per Nachschuss nach verschossenem Handelfmeter und in der 87. Minute nach einer abgef&#xE4;lschten Leibold-Hereingabe den 2:1-Sieg sicherte. Und der war zwischenzeitlich noch einmal in Gefahr geraten, nachdem die Darmst&#xE4;dter in Unterzahl ausgeglichen hatten.</p> <p>Auff&#xE4;llig f&#xFC;r mich heute war wieder einmal, dass es leicht ist, diesen HSV vor Probleme zu stellen. Es reicht noch immer, tief zu stehen und zu warten, bis Spieler wie Ambrosius hinten, Heyer und Gjasula im Zentrum oder auch Wintzheimer vorn an den Ball &#xB4;kommen. Allesamt haben so ihre Probleme mit der Handlungskette Ballannahme &#x2013; schnelle Verarbeitung &#x2013; Pass. Sie werden unter Druck gesetzt, und zack &#x2013; Ballverlust HSV. Es fehlte zudem wie so oft jemand, der mit seinen P&#xE4;ssen R&#xE4;ume &#xF6;ffnen kann oder durch gewonnene Eins-gegen-Eins-Situationen L&#xFC;cken schafft. Jeremy Dudziak, der hierf&#xFC;r vorgesehen war, tauchte leider komplett ab. Wenn ich mich nicht irre, war der als Spielgestalter aufgestellt Linksfu&#xDF; in der 11. Minute &#xFC;berhaupt erst das erste&#xA0; Mal am Ball&#x2026;</p> <p>Es bedurfte schon der Hereinnahme von Oldie und Routinier Aaron Hunt zur zweiten Halbzeit, damit &#xFC;berhaupt einmal durchdacht nach vorn gespielt wurde. Der ehemalige Kapit&#xE4;n forderte zumindest endlich B&#xE4;lle und &#xFC;bernahm die bis dahin beim HSV vakante Verantwortung auf dem Platz. Hunt, ein Handelfmeter, der im Zustandekommen f&#xFC;r die Darmst&#xE4;dter bitter war (Dursun wurde foulverd&#xE4;chtig geschoben, kam dann aber deutlich mit der Faust zuerst an den Ball), und nat&#xFC;rlich Matchwinner Simon Terodde reichten am Ende in einem Spiel, das auf HSV-Seite sicher f&#xFC;r Erleichterung und kurzzeitige Freude sorgt &#x2013; das aber eben auch noch zu viele Probleme offenbarte. &#x201E;Der erste Durchgang war recht ausgeglichen und es gab nicht viele Chancen. Wir sind in der zweiten Halbzeit besser geworden, haben uns den Sieg erarbeitet und uns am Ende mit drei wichtigen Z&#xE4;hlern belohnt&#x201C;, freute sich Terodde dementsprechend verhalten.</p> <p>Dem Trainer indes wird dieser Sieg bis Dienstag endlich wieder etwas Ruhe geben. Denn angesichts der Tatsache, dass alle Konkurrenten oben in der Tabellenspitze (Bochum, F&#xFC;rth, Kiel) gewannen, w&#xE4;re eine Niederlage oder ein Remis heute deutlich zu wenig gewesen und h&#xE4;tte neuen Druck aufgebaut. Und so sinnlos das auch ist &#x2013; es ist leider so. Gewinnst Du, ist erst einmal (fast) alles gut. Du hast zumindest Ruhe. Bei einer Niederlage w&#xE4;re es sicher wieder &#x2013; hier allerdings nicht - laut geworden. Das Schlusswort f&#xFC;r heute kommt daher auch von HSV-Trainer Daniel Thioune: &#x201E;Dieser Sieg war f&#xFC;r uns sehr wichtig. Nicht nur f&#xFC;r die Tabelle, sondern f&#xFC;r den Kopf, das Herz und das Gef&#xFC;hl. F&#xFC;r uns war es ein Gef&#xFC;hl der Erleichterung, kurz vor Schluss den Siegtreffer zu erzielen und uns zu belohnen. Entscheidend war, den Ausgleich abzusch&#xFC;tteln, eine Reaktion zu zeigen und zur&#xFC;ckzukommen, das war sehr gut und wichtig. Denn wir sind heute auf eine spielstarke Mannschaft getroffen, die enorm heimstark ist. Wir haben es trotzdem geschafft, uns viel Ballbesitz und auch Torabschl&#xFC;sse zu erarbeiten und haben uns am Ende einfach mehr belohnt als letzte Woche gegen Hannover, als wir ebenfalls viele Chancen hatten, diese aber nicht nutzen konnten. Heute haben wir es auch mit den neuen Kr&#xE4;ften nach dem Ausgleich erzwungen und hatten damit das gl&#xFC;cklichere Ende auf unserer Seite, was aber auch absolut verdient war.&#x201C;</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/dTjctNkZvKo?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>In diesem Sinne, bis morgen. Dann mit der Taktikanalyse von Tobias Escher! Anbei zudem noch die Pressekonferenz nach dem Spiel!</p> <p>Scholle</p> </div>]]></content:encoded>
    </item>
    <item>
      <title>Der HSV muss die eigenen Hürden aus dem Weg räumen</title>
      <link>http://www.rautenperle.com/content/der-hsv-muss-die-eigenen-huerden-aus-dem-weg-raeumen</link>
      <pubDate>2020-12-20T00:00:00.000Z</pubDate>
      <guid>http://www.rautenperle.com/content/der-hsv-muss-die-eigenen-huerden-aus-dem-weg-raeumen</guid>
      <enclosure url="https://www.rautenperle.com/sites/default/files/2020-12/witters_1538245.jpg" length="2048" type="image/jpeg" />
      <description><![CDATA[Es wird noch einmal Druck gemacht. Von außen wie von innen. „Unsere Achse, die wir uns vor der Saison vorgestellt haben, mit Sven Ulreich, Toni Leistner, Klaus Gjasula und Simon Terodde kommt jetzt so&hellip;]]></description>
      <content:encoded><![CDATA[<div class="Rte"> <p>Es wird noch einmal Druck gemacht. Von au&#xDF;en wie von innen. &#x201E;Unsere Achse, die wir uns vor der Saison vorgestellt haben, mit Sven Ulreich, Toni Leistner, Klaus Gjasula und Simon Terodde kommt jetzt so langsam in den Flow&#x201C;, sagt Trainer Daniel Thioune zwar. Aber damit macht er nur noch einmal deutlich, dass sich der HSV gerade von seinen F&#xFC;hrungsspielern mehr erwartet. &#xA0;Aber er ist hier noch vergleichsweise ruhig: &#x201E;Vielleicht muss man nicht nur mit den jungen Spielern Geduld haben, sondern auch mit den &#xE4;lteren.&#x201C;</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/Ef-gYzkaSkc?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Anders gestaltet sich das mit den Reservisten. Die haben zuletzt nicht so gez&#xFC;ndet, wie sie sollten. Sagt Sportvorstand Jonas Boldt. &#x201E;Die zweite Reihe muss wieder mehr Druck aus&#xFC;ben. Ich erwarte, dass man f&#xFC;r seine Chance brennt&#x201C;, so der Sportvorstand, der damit ein Problem v&#xF6;llig zurecht und&#xA0; auch genau so anspricht, wie man es ansprechen muss. Aber er benennt erst einmal nur die halbe Wahrheit. Denn neben den nicht funktionierenden Einwechselspielern waren es zuletzt auch die Startelfspieler in Verbindung&#xA0; mit den darin enthaltenden Ver&#xE4;nderungen, die das Kollektiv nicht haben funktionieren lassen.</p> <p>Dass sich der Trainer eine Achse w&#xFC;nscht ist gut. Zuletzt hatten diese Wechsel auf taktischer wie personeller Ebene f&#xFC;r mehr Unruhe als Ordnung gesorgt. Selbst nominelle Verst&#xE4;rkungen wie die Hereinnahme von Leistner haben sich bislang nicht ausgezahlt. Der Innenverteidiger spielte selbst zwar ordentlich bis gut &#x2013; aber seine Bilanz ist weiterhin verheerend. Sechs Pflichtspieleins&#xE4;tze f&#xFC;hrten nur einmal zu einem Sieg &#x2013; und bei dem wurde er (in F&#xFC;rth) auch noch nach 53 Minuten mit Rot vom Platz gestellt.</p> <h3>Thioune muss selbst aufgebaute&#xA0;H&#xFC;rden nehmen</h3> <p>Dennoch ist Leistner aktuell gesetzt. Wobei Thioune nicht noch einmal den Fehler machen wird, daf&#xFC;r den bislang zuverl&#xE4;ssigsten Innenverteidiger drau&#xDF;en zu lassen. Trotz anderer Ansage zu Saisonbeginn. Denn damals hatte Thioune gesagt, dass sich die Dreierkette nicht eignen w&#xFC;rde f&#xFC;r Leistner UND Ambrosius Stephan Ambrosius. Und die wurde gespielt. Inzwischen aber sieht der Trainer es etwas anders und spricht davon, dass beide Spieler die Mentalit&#xE4;t mitbr&#xE4;chten, auf die es jetzt ankomme. Auch deshalb spielten Leistner und Ambrosius zuletzt wieder zusammen. In einer Viererkette allerdings.</p> <p>Dennoch gab es einen Bruch, als Thioune gegen Bochum pl&#xF6;tzlich Ambrosius auf der Bank lie&#xDF; und daf&#xFC;r Leistner brachte. Bei mir sorgte das seinerzeit f&#xFC;r Unverst&#xE4;ndnis und f&#xFC;r die Bef&#xFC;rchtung, dass das als schlechtes Zeichen verstanden wird. Und das wurde es leider. Und obgleich Thioune diesen Fehler sofort im n&#xE4;chsten Spiel zu korrigieren versuchte, habe ich seit der Nennung der Achse gestern auf der Pressekonferenz die Bef&#xFC;rchtung, dass hier eine vorgebildete Meinung versucht wird, umzusetzen.</p> <p>&#x201E;Unsere Achse, die wir uns vor der Saison vorgestellt haben&#x2026;&#x201C; sagte Thioune &#x2013; und die soll unbedingt auf den Platz kommen. Und ich frage mich, warum? Wenn ich hier die letzten Monate Revue passieren lasse, waren es nicht die Achsenspieler, die am besten spielten. Und wer jetzt kommt und sagt, dass Gjasula gegen Hannover ordentlich gespielt hat, dem antworte ich: Stimmt. So, wie Heyer und Onana vorher auch. Mehrfach sogar. Aber wenn ich wirklich eine Leistungskultur schaffen will, dann muss ich auch nach Leistung entscheiden und darf nicht versuchen, eine vor der Saison schon vorempfundene Wunschachse durchzudr&#xFC;cken.</p> <p>Ich bleibe auch bei meiner Meinung, dass bei mir der junge, talentierte Spieler den Vorzug erhalten w&#xFC;rde, wenn er mit einem Routinier auf Augenh&#xF6;he oder sogar besser ist. Bei Ambrosius gab es aus meiner Sicht keinen nachvollziehbaren Grund, ihn drau&#xDF;en zu lassen. Im Gegenteil: Wenn der Youngster weiter gespielt h&#xE4;tte und daf&#xFC;r selbst ein gut trainierender Routinier auf der Bank geblieben w&#xE4;re &#x2013; es w&#xE4;re ein klares Zeichen pro Leistungsgedanken gewesen. Schade.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/6JoT_qUhwfI?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>In Darmstadt trifft der HSV auf eine dieser typischen Zweitligamannschaften, die fu&#xDF;ballerisch sicher nicht besser ist &#x2013; an die in dieser Partie aber dieser Anspruch auch nicht gestellt wird.&#xA0; Darmstadt hat aber die Lizenz zum K&#xE4;mpfen, also zum nicht so sch&#xF6;nen Fu&#xDF;ball. Sie d&#xFC;rfen zerst&#xF6;ren und w&#xFC;rden schon gelobt, wenn sie mit wenigen gut herausgespielten Angriffen punkten. Der HSV indes muss gewinnen, um ann&#xE4;hernd alle zufriedenzustellen &#xA0;Von daher lasse ich Mentalit&#xE4;t als hochrangiges Kriterium f&#xFC;r dieses Spiel ausdr&#xFC;cklich zu.</p> <p>Und auch Thioune scheint vermehrt Wert auf die mentale Komponente zu legen, wenn ich seine Ausf&#xFC;hrungen richtig deute. Dennoch ist heute die physisch, die k&#xF6;rperliche Komponente immer wieder entscheidend. In der von allen so physisch genannten Zweiten Liga allemal. Und mit Gjasula sowie Leistner hole ich mir zwar zwei harte Jungs ins Team &#x2013; aber ich gebe auch Tempo ab. Manchmal schaffen es die beiden sogar schon ob des fehlenden Tempos nicht, den Gegner zu foulen. Von daher w&#xFC;rde ich auf Tempo nicht verzichten wollen. Soll hei&#xDF;en: Wenn ich ganz vorn mit einem Knipser wie Simon Terodde spiele, der auch kein Sprinter ist, dann brauche ich drumherum Tempo, damit der funktioniert. Und hinten muss auch einer das fehlende Tempo von Leistner ausgleichen.</p> <h3>&#xA0;Darmstadt 98 als &quot;typischer&#xA0;Zweitligist&quot;?</h3> <p>Es ist ein Puzzlespiel, in dem der Trainer die Faktoren Mentalit&#xE4;t, Physis, und aktuelle Form in der richtigen Kombination auf den Platz bekommen muss. Er muss zusehen, dass er sich nicht noch mehr eigene H&#xFC;rden in den Weg r&#xE4;umt - sondern sie zusammen mit der Mannschaft aus dem Weg r&#xE4;umt.&#xA0;Eine schwierige Aufgabe, die ich wie folgt l&#xF6;sen w&#xFC;rde:</p> <h5>Ulreich &#x2013; Vagnoman, Ambrosius, Leistner, Leibold &#x2013; Heyer, Onana &#x2013; Narey, Dudziak, Jatta &#x2013; Terodde.</h5> <p>Denn in Darmstadt trifft der HSV auf eine dieser Zweitligamannschaften, die fu&#xDF;ballerisch sicher nicht besser ist &#x2013; an die in dieser Partie aber dieser Anspruch auch gar nicht erst gestellt wird.&#xA0; Darmstadt hat die Lizenz zum reinen Kampfspiel. Mit anderen Worten: Sie d&#xFC;rfen auch mal zum nicht so sch&#xF6;nen Fu&#xDF;ball greifen, wenn es gegen vermeintlich st&#xE4;rkere Teams geht. Sie d&#xFC;rfen zerst&#xF6;ren und w&#xFC;rden schon gelobt, wenn sie mit wenigen gut herausgespielten Angriffen punkten. Der HSV indes darf das nicht &#x2013; er muss gewinnen, um ann&#xE4;hernd alle zufriedenzustellen. Nach drei Niederlagen in Folge gilt das sicherlich umso mehr.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/j2ePDWSZ4qo?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Normalerweise w&#xFC;rden wir Euch morgen wieder zu unserer Livecouch einladen. Aber diese entf&#xE4;llt. Denn in diesen schwierigen Zeiten werden wir einen Teufel tun, uns wichtiger zu nehmen, als irgendjemanden sonst. Ehrlich gesagt war das auch nie unser Gedanke, wenn wir die Live-Couch gemacht haben. Im Gegenteil: Wir hatten damit eigentlich vor, Euch alle einzuladen und eine Freude zu machen. Und das so, wie es die Zeiten zulassen, daher die virtuell Form.</p> <p>Leider ist aber auch diese Form nicht allein oder zu zweit zu stemmen &#x2013; und hier beginnt das Problem: Wir k&#xF6;nnen es nur zu dritt machen, was nicht zwingend Corona-konform ist. Aber das wollen und werden wir sein, zumal wir bei uns im Team auch Risikopatienten haben. Wir halten uns nicht f&#xFC;r Besonders (tats&#xE4;chlich gab es jemanden, der das schrieb&#x2026;) und werden uns daher auch keine Ausnahme von der Regel genehmigen. Zudem kann und will ich meine Rautenperle-Kollegen ganz sicher nicht unn&#xF6;tig gef&#xE4;hrden.&#xA0;</p> <p>Daher haben wir uns entschlossen, die Live-Couch in der Phase, in der der Lockdown uns und Euch da drau&#xDF;en hart trifft, auszusetzen. Kevin und Janik k&#xF6;nnen so einen Tick fr&#xFC;her in den Weihnachtsurlaub gehen bzw. aus dem Homeoffice agieren. Denn alle Videos, die sich aus getrennten R&#xE4;umlichkeiten drehen lassen, werden wir nat&#xFC;rlich fortsetzen. Aber auf r&#xE4;umlich enge Zusammenk&#xFC;nfte verzichten wir und hoffen, dass wir so vielleicht einen minimalen Anteil daf&#xFC;r leisten, dass sich diese Schei&#xDF;-Corona-Pandemie-Lockdown-Phase nicht unn&#xF6;tig l&#xE4;nger hinzieht.</p> <p>Gesundheit geht vor. Immer. Und eines ist klar, das Blitzfazit nach dem Spiel bleibt!! Von daher: Bis morgen!!</p> <p>Scholle</p> </div>]]></content:encoded>
    </item>
    <item>
      <title>Thiounes Plan für fröhliche Weihnachten</title>
      <link>http://www.rautenperle.com/content/thiounes-plan-fuer-froehliche-weihnachten</link>
      <pubDate>2020-12-20T00:00:00.000Z</pubDate>
      <guid>http://www.rautenperle.com/content/thiounes-plan-fuer-froehliche-weihnachten</guid>
      <enclosure url="https://www.rautenperle.com/sites/default/files/2020-12/witters_1538155.jpg" length="2048" type="image/jpeg" />
      <description><![CDATA[So, liebe alle! Das war anders geplant – ist aber nicht zu ändern. Eigentlich wollte ich heute ein ausführliches Stück zum Thema Defensive machen, die trotz nomineller Verbesserung in den letzten&hellip;]]></description>
      <content:encoded><![CDATA[<div class="Rte"> <p>So, liebe alle! Das war anders geplant &#x2013; ist aber nicht zu &#xE4;ndern. Eigentlich wollte ich heute ein ausf&#xFC;hrliches St&#xFC;ck zum Thema Defensive machen, die trotz nomineller Verbesserung in den letzten Wochen mehr Probleme hatte als zu Saisonbeginn. Aber verschiedene (sehr spannende) Termine haben es so durchkreuzt, dass ich erst jetzt (19.18 Uhr) diese Zeilen beginnen kann. Um es nicht zu sp&#xE4;t werden zu lassen (und weil die Kinder ins Bett m&#xFC;ssen - ich bin dran...), verlege ich mich hier und heute auf eine Art Update inklusive der Pressekonferenz und unserem neuen &#x201E;HSV, was geht ab&#x201C;.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/bnzCunBdDD8?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Morgen werde ich dann noch einmal darauf eingehen, was sich personell vor dem Spiel gegen Darmstadt ergeben hat. Vor allem, wen der Trainer mitnimmt, um seinen heute artikulierten &#x201E;Neun-Punkte-Plan&#x201C; in die Tat umzusetzen. &#xA0;Denn der Trainer hat bis auf Rick van Drongelen (Trainingsr&#xFC;ckstand) und Sonny Kittel (Gelbrot-Sperre) wieder alle Mann an Bord. Auch die zuletzt angeschlagenen Spieler Simon Terodde, Jan Gyamerah und Bobby Wood k&#xF6;nnen in Darmstadt spielen.&#xA0;</p> <p>Mit Kittel hat der Trainer inzwischen die dumme Gelbrote aufgearbeitet. &#x201E;Wir wissen alle, dass er nicht das beste Bild abgegeben hat&#x201C;, sagte der Trainer. &#x201E;Ich kann das heute abschlie&#xDF;en. Ich fand, das Gespr&#xE4;ch hat gefruchtet. Jetzt m&#xFC;ssen wir schauen, dass er sich im Training wieder anbietet.&#x201C; Ergo: Alles offen.Thioune wirkte dabei &#x2013; wie zuvor immer. Gefasst, fokussiert. Und optimistisch. &#xA0;Der HSV-Trainer l&#xE4;sst sich auch nach f&#xFC;nf Spielen ohne Sieg und zuletzt drei Niederlagen in Serie nicht beirren. &#x201E;Ich habe gro&#xDF;es Vertrauen in den Kader. Die Qualit&#xE4;t im Training ist hoch. Was wir brauchen ist, dass wir im Spiel Konstanz &#xFC;ber 90 Minuten reinbringen m&#xFC;ssen&#x201C;, sagte Thioune. Er hoffe, dass sein Team im Spiel bei Darmstadt 98 am Sonnabend die Wende herbeif&#xFC;hren k&#xF6;nnen.&#xA0;</p> <p>Es war wieder eine dieser Pressekonferenzen, von denen man schon im Vorfeld nicht allzu viel erwarten durfte. Zumindest nichts anders, als das, was kam. Thiounes investigativer Plan f&#xFC;r ein paar fr&#xF6;hliche Weihnachtsfeiertage: &#x201E;Aktuell ist niemand gl&#xFC;cklich mit der Situation und den Resultaten. Uns allen t&#xE4;te es gut, wenn wir jetzt wieder Spiele gewinnen&#x201C;, sagte Thioune &#x2013; wenig &#xFC;berraschend. Und zum Gegner: Er erwarte einen Gegner, dessen Trainer Markus Anfang &#x201E;den spielerischen Ansatz sucht&#x201C; und der sich bisher unter Wert verkauft habe. &#x201E;Darmstadt 98 hat oft einen hohen Aufwand betrieben, sich aber nicht entsprechend belohnt&#x201C;, urteilte er lobend &#xFC;ber den Tabellen-14.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/qGjwgZaAYVs?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Dagegen hat Thiounes Darmst&#xE4;dter Kollege Anfang neben sportlichen auch personelle Sorgen. &#x201E;Die Personaldecke ist recht d&#xFC;nn. Neben Victor Palsson und Mathias Wittek, der allerdings Fortschritte macht, fehlen uns Matthias Bader und h&#xF6;chstwahrscheinlich auch Nicolai Rapp und Fabian Schnellhardt, die beide noch kein Training absolvieren konnten&#x201C;, klagte Anfang am Donnerstag in Darmstadt.&#xA0;Denn auch der SV-Coach hat so seine Sorgen. Man habe das Problem schon die ganze Saison &#xFC;ber und zudem &#x201E;keinen richtig gro&#xDF;en&#xA0;Kader&#x201C;, haderte&#xA0;Anfang. Nachdem es f&#xFC;r die 98er in den vergangenen vier Punktspielen wie beim HSV auch drei Niederlage gesetzt hat, droht am&#xA0;Wochenende sogar der&#xA0;Absturz auf einen Abstiegsplatz.&#xA0; &#x201E;F&#xFC;r uns wird es eine gro&#xDF;e Herausforderung, aber wir werden alles tun, um ein richtig gutes Spiel zu machen, und uns nicht verstecken&#x201C;, k&#xFC;ndigte Anfang an. &#x201E;Wir werden genauso auftreten, wie wir es in den vorherigen Spielen auch gemacht haben&#x201C;, betonte der Ex-Profi. Und ich hoffe, dass Thioune das nicht auch so vorhat&#x2026;</p> <p>Aber das alles werden wir morgen sicher noch ein wenig intensiver betrachten k&#xF6;nnen. Und bis dahin w&#xFC;nsche ich Euch erst einmal einen richtig sch&#xF6;nen Abend. Bis morgen!</p> <p>Scholle</p> </div>]]></content:encoded>
    </item>
    <item>
      <title>Ruhe bewahren - und arbeiten!</title>
      <link>http://www.rautenperle.com/content/ruhe-bewahren-und-arbeiten</link>
      <pubDate>2020-12-20T00:00:00.000Z</pubDate>
      <guid>http://www.rautenperle.com/content/ruhe-bewahren-und-arbeiten</guid>
      <enclosure url="https://www.rautenperle.com/sites/default/files/2020-12/witters_1537095.jpg" length="2048" type="image/jpeg" />
      <description><![CDATA[Es muss eigentlich gar nicht geredet werden. Je weniger man leistet, desto weniger sollte man reden. Umso mehr sollte man sich darauf verlegen, an der Verbesserung zu arbeiten. Und das sage ich,&hellip;]]></description>
      <content:encoded><![CDATA[<div class="Rte"> <p>Es muss eigentlich gar nicht geredet werden. Je weniger man leistet, desto weniger sollte man reden. Umso mehr sollte man sich darauf verlegen, an der Verbesserung zu arbeiten. Und das sage ich, dessen Arbeit massiv davon abh&#xE4;ngt, was er sieht und vor allem: was er h&#xF6;rt. Ich erbitte auf der einen Seite das Gespr&#xE4;ch mit dem Trainer, dem Vorstand und den Spielern. Auf der anderen Seite f&#xE4;nde ich es besser, wenn sich alle mal gepflegt auf ihre Kernbereiche konzentrieren w&#xFC;rden? Ja! Ich verzichte tats&#xE4;chlich nur zu gern auf die t&#xE4;glichen Interviews, Presserunden und &#xE4;hnliches, wenn der HSV daf&#xFC;r anf&#xE4;ngt, die Ursachen zu bek&#xE4;mpfen und nicht wieder aktionistisch nach einem Schuldigen sucht, der dann f&#xFC;r ein bisschen Ruhe geopfert wird. Das war bislang noch immer so &#x2013; und das hat bislang noch nie funktioniert. Und das w&#xFC;rde es auch diesmal nicht.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/j2ePDWSZ4qo?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Ich habe heute von einem sehr gesch&#xE4;tzten Fu&#xDF;ballfachmann die Frage gestellt bekommen, ob ich daran glaube, dass Thioune auch &#xFC;ber das Jahresende hinaus Trainer beim HSV ist. Und meine erste Antwort kam blitzschnell: &#x201E;Logisch!&#x201C; Wobei ich sehr schnell feststellen musste, dass ich das geantwortet habe, was ich mir w&#xFC;nsche. Weil ich davon &#xFC;berzeigt bin, dass es die bestm&#xF6;gliche Entscheidung f&#xFC;r den HSV w&#xE4;re. Die Frage aber ist: Entscheiden die hiesigen Verantwortlichen auch so? Was beispielsweise passiert, wenn der HSV auch die n&#xE4;chsten beiden Spiele nicht gewinnt &#x2013; geschweige denn, sie sogar verliert? Meine Antwort: Diese F&#xFC;hrung bewahrt die Ruhe. Weil ich es glaube? Hmmm&#x2026;. Weil ich es hoffe: ABSOLUT!</p> <h3>Thioune hat Mut - und macht verzeihbare Fehler</h3> <p>Ich hoffe drauf, dass Jonas Boldt, Frank Wettstein und Michael Mutzel auf das setzen, was sie in Thioune gesehen haben, als sie ihn verpflichtet haben: den Entwickler. Thioune besitzt n&#xE4;mlich den Mut, auch unpopul&#xE4;re Entscheidungen zu treffen und gegen alle Erwartungen aufzustellen. Leider geht das nicht immer gut, wie zuletzt am Wochenende mit Kittel auf dem Platz und Wintzheimer auf der Bank. Manchmal verstehe ich ehrlich gesagt auch nicht, warum Thioune Dinge ver&#xE4;ndert, die vorher funktioniert haben. Aber Fakt ist: Er kann es erkl&#xE4;ren. Er hat hinter allen Entscheidungen eine plausible Idee. Oder besser formuliert: Er hat eine eigene Idee und l&#xE4;sst sich nicht von au&#xDF;en beeinflussen. Ihm ist es tats&#xE4;chlich schei&#xDF;egal, was wir Journalisten schreiben, sofern er von seiner Entscheidung &#xFC;berzeugt ist. Und das war bei vielen seiner Vorg&#xE4;nger in Hamburg anders. Da wurde gern mal der Dialog mit uns gesucht, um Stimmungslagen abzuklopfen und Aufstellungen gew&#xE4;hlt, mit denen man sich am wenigsten angreifbar machte.</p> <p>Ich gebe zu, dass ich beim HSV nach Ver&#xE4;nderungen lechze. Vielleicht schon so stark, dass es hier und da meine Sicht tr&#xFC;bt. Tats&#xE4;chlich lehne ich fast nichts ab, was anders ist - weil es im Zweifel auch nicht schlechter sein kann als das, was war. Mich nervt es, wenn Leute ihre Ansichten mit den Worten &#x201E;Aber das war doch vorher auch so&#x201C; argumentieren. Ich liebe diejenigen, die Mut von Seiten der Entscheidungstr&#xE4;ger einfordern und bereit sind, f&#xFC;r ihre &#xDC;berzeugung auch R&#xFC;ckschl&#xE4;ge zu verkraften. Eben solche, wie der HSV in den letzten f&#xFC;nf Spielen wegstecken musste.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/tzt5QOl5AYg?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Ich glaube tats&#xE4;chlich daran, dass es sich bei Trainern &#xE4;hnlich wie bei jungen Spielern verh&#xE4;lt. Auch sie m&#xFC;ssen trotz verschiedenen R&#xFC;ckschl&#xE4;gen und gemachten fehlern eine Zeitlang Praxis bekommen, um ihren Weg beim HSV zu finden. Oder glaubt hier wirklich irgendjemand, dass alle HSV-Trainer der letzten zehn Jahre schlecht waren?? Ich glaube das nicht. Ich sehe aber einen ganz entscheidenden Unterschied zwischen den Ex-Trainern und dem aktuellen Coach Daniel Thioune: L&#xE4;ngst nicht alle waren so gewillt und motiviert, zu arbeiten, um sich mit dem HSV zu entwickeln. Die meisten stellten ihr Leistungsverm&#xF6;gen &#xFC;ber das des HSV an sich.</p> <p>Und so schmerzlich das auch sein mag, so verweise ich an dieser Stelle einmal in Richtung verbotene Stadt. Denn dort hatte letzte Saison selbst ich das Gef&#xFC;hl, dass man den Trainer wechseln m&#xFC;sse, wenn man nicht absteigen will. Aus einer Distanz nat&#xFC;rlich, die kein objektives Urteil erlaubt. Und zum Gl&#xFC;ck f&#xFC;r den SV Werder entschied sich der Klub dagegen und stellte die &#xDC;berzeugung &#xFC;ber den Moment. Mit Erfolg. Auch mit Gl&#xFC;ck, zugegebenerma&#xDF;en. Aber man erreichte den Klassenerhalt und ich dachte, jetzt w&#xFC;rde sich dort eine untrennbare Einheit von Trainer, Mannschaft und Verein bilden, die eine starke Basis f&#xFC;r heue Erfolge bildet. Aber im Sommer hat man auch dort &#xE4;hnlich miserabel eingekauft wie der HSV in den Jahren vor dem Abstieg.</p> <h3>Ich brauche hier keine Trainer-Routiniers mehr</h3> <p>Egal wie: Ich habe aktuell das Gef&#xFC;hl, dass der HSV mal wieder ins Schlingern ger&#xE4;t. Nicht in den Aussagen. Die sind von allen verantwortlichen branchen&#xFC;blich r&#xFC;ckendeckend. Aber auch hier im Blogforum macht sich vermehrt Skepsis breit. Und nur, um das nicht falsch auszur&#xFC;cken: Es gab und gibt einiges, was man Thioune anlasten kann. Er hat Fehlentscheidungen getroffen, die auch ich kritisiert habe. Entscheidend dabei ist nur der Glaube daran, dass er diese Fehler abstellen kann. Und dann muss er im Verein die R&#xFC;ckendeckung bekommen, die es jetzt braucht. &#xC4;hnlich wie bei unseren Erstligarivalen von der Weser. Denn auch das z&#xE4;hlt zu der Leistungskultur, die ich mir hier beim HSV w&#xFC;nschen w&#xFC;rde. Ich w&#xFC;rde mich immer f&#xFC;r diejenigen entscheiden, die ebenso das Potenzial wie auch den Willen haben, den HSV besser zu machen. Selbst dann, wenn die &#xD6;ffentlichkeit und die internen Gremien mal anders sprechen. Immer.</p> <p>Ich brauche hier wirklich keine allwissenden Trainer-Routiniers mehr. Die sind in einer guten Erstligamannschaft besser aufgehoben als in dieser Zweitligamannschaft. Und nur, um auch hier den Eindruck des Nachtretens noch einmal klar zu verneinen: Trainer wie Dieter Hecking haben zweifellos ihre Qualit&#xE4;ten nachgewiesen. Auch ich habe mich geirrt, als ich diese &#xFC;bergeordnete Autorit&#xE4;t als das bezeichnete, was der HSV dringend brauchen w&#xFC;rde. Das Problem war bei Hecking aber, dass er gr&#xF6;&#xDF;er war als die Mannschaft. Und diese hat sich in entscheidende Phasen hinter seinem Schutz versteckt und nicht mehr geliefert. Hecking selbst h&#xE4;tte einen weiten R&#xFC;ckschritt machen m&#xFC;ssen, um mit der Mannschaft auf Augenh&#xF6;he zu sein. Leider wollte er das ebenso wenig wie sich die Mannschaft auf sein Niveau zu steigern wusste.</p> <p>Deshalb war die Trennung vor der Saison folgerichtig und die Wahl Thiounes eine aus meiner Sicht sehr gute Wahl. Denn Thioune besitzt alles, was man braucht, um ein richtig guter Trainer zu werden. Und: So lange der HSV nicht ein so langzeitlich und nachhaltig angelegtes Konzept wie beispielsweise RB Leipzig fahren kann (denn daf&#xFC;r fehlen die Finanzen), will ich diesen &#x201E;Neuanfang light&#x201C;, wo Mannschaft und Trainer <u>zusammen</u>wachsen. Ich halte ihn sogar f&#xFC;r alternativlos.</p> <p>In diesem Sinne, ich habe es heute leider nicht zum Training geschafft. Ich kann Euch aber berichten, dass Jan Gyamerah, &#xA0;Amadou Onana &#xA0;und &#xFC;berraschendweise auch Tom Mickel wieder dabei waren, w&#xE4;hrend Simon Terodde aus Gr&#xFC;nden der Belastungssteuerung fehlte. Bobby Wood trainiert individuell mit Sonny Kittel.</p> <p>Bis morgen!</p> <p>Scholle</p> </div>]]></content:encoded>
    </item>
    <item>
      <title>Alle müssen besser werden!</title>
      <link>http://www.rautenperle.com/content/alle-muessen-besser-werden</link>
      <pubDate>2020-12-20T00:00:00.000Z</pubDate>
      <guid>http://www.rautenperle.com/content/alle-muessen-besser-werden</guid>
      <enclosure url="https://www.rautenperle.com/sites/default/files/2020-12/witters_1445916.jpg" length="2048" type="image/jpeg" />
      <description><![CDATA[Er war der Einzige, der nicht in die Runde grüßte. Und das ist absolut untypisch für ihn – aber der Situation entsprechend durchaus nachvollziehbar. Denn es läuft derzeit überhaupt nicht für David&hellip;]]></description>
      <content:encoded><![CDATA[<div class="Rte"> <p>Er war der Einzige, der nicht in die Runde gr&#xFC;&#xDF;te. Und das ist absolut untypisch f&#xFC;r ihn &#x2013; aber der Situation entsprechend durchaus nachvollziehbar. Denn es l&#xE4;uft derzeit &#xFC;berhaupt nicht f&#xFC;r David Kinsombi. Oder besser formuliert: Noch immer nicht. Bis auf wenige Ausnahmen konnte der Mittelfeldspieler, der 2019 als F&#xFC;hrungsspieler von Holstein Kiel zum HSV geholt worden war, beim HSV nie an das heranreichen, was man sich von ihm erwartet hatte. Vor seiner Verpflichtung frohlockte der damalige HSV-Sportchef Ralf Becker: &#x201E;Wir sind extrem froh, dass wir einen Topspieler der 2. Bundesliga verpflichten konnten. Trotz seines jungen Alters tr&#xE4;gt David in Kiel die Kapit&#xE4;nsbinde und geh&#xF6;rt zu den absoluten Leistungstr&#xE4;gern des Teams. Wir sind zuversichtlich, dass er uns bei der Verwirklichung unserer sportlichen Ziele weiterhelfen wird.&#x201C; Dazu noch die bis heute unbest&#xE4;tigte Geschichte, dass der Spieler sogar 300.000 Euro seiner Abl&#xF6;sesumme selbst finanziert haben soll - und fertig war der neue HSV-Kapit&#xE4;n. Dachten zumindest alle. Allein es wurde nichts.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/9gzVkuJHV4s?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Stattdessen sa&#xDF; der Ex-Kapit&#xE4;n Holsten Kiels, der einen Wechsel im Winter selbst ausschlie&#xDF;t, beim HSV zuletzt mehr auf der Bank, als dass er spielte. Richtig Stammspieler in Hamburg geworden ist er nie. Und trotz seiner zweifellos vorhandenen F&#xE4;higkeiten und seiner hohen Akzeptanz als Typ ist er dementsprechend noch weniger ein F&#xFC;hrungsspieler beim HSV, der auch in der Kabine mal den Mund aufmachen kann, wenn es n&#xF6;tig wird. Daf&#xFC;r fehlt ihm schlichtweg de sportliche Legitimation. Leider &#x2013; sage ich. Denn Kinsombi will. Er hat eine tadellose Einstellung im Training, gibt eigentlich immer Gas &#x2013; aber es klappt nicht so, wie er es sich vorstellt. Oder besser: wie er es sich vorgestellt hatte, als er Ralf Becker und dem damaligen HSV-Trainer Hannes Wolf seine Zusage gab.</p> <p>Ich habe es in &#xE4;lteren Blogs schon mehrfach geschrieben und bin davon grunds&#xE4;tzlich weiterhin &#xFC;berzeugt: Kinsombi ist von den sportlichen Qualit&#xE4;ten her einer der wenigen im HSV-Mittelfeld, der defensive UND offensive Qualit&#xE4;ten hat. In Bestform nat&#xFC;rlich nur. Und genau da liegt das Problem, denn die hat er nie wirklich &#xFC;ber einen l&#xE4;ngeren Zeitraum auf den Platz bekommen. Zudem ist er tendenziell eher ein Achter als en Sechser, soll hei&#xDF;en, er ist offensiv ein St&#xFC;ck weit effektiver als defensiv. Thioune hat das im Gegensatz zu seinen Vorg&#xE4;ngern erkannt &#x2013; aber er sieht andere auf der Position eben vorn. Und wenn man ehrlich ist, dann ist ein Jeremy Dudziak in der Verfassung der zweiten 45 Minuten gegen Hannover das wohl auch.</p> <h3>Kittel hat&#xA0;vorerst ausgespielt - viele Fans leider auch</h3> <p>Auf der Zehn ausgespielt hat Sonny Kittel vorerst. Sportlich entt&#xE4;uschte er als Spielgestalter. Auch deshalb setzt ihn Thioune immer wieder auf die Au&#xDF;enbahn, wo er gegen Hannover nach zuvor schlechten Leistungen mit der saudummen Gelbroten seiner verkorksten Saison einen n&#xE4;chsten Tiefpunkt beif&#xFC;gte. Das Gespr&#xE4;ch mit Thioune wird folgen, wie dieser uns heute sagte. &#x201E;Wenn man seinen Jungs Vertrauen gibt, w&#xFC;nscht man sich, dass man es zur&#xFC;ckgezahlt bekommt. Er hat jetzt zwei Fehler gemacht und verdient die Chance, es besser zu machen&#x201C;, so Thioune, der dennoch klare Worte finden wird, da bin ich mir sicher. Wobei das Gespr&#xE4;ch sicher nicht allzu nett sein wird, allerdings mit einem Mindestma&#xDF; an Niveau, das leider viele HSV-Anh&#xE4;nger vermissen lassen.</p> <p>&#x201E;Unterst&#xFC;tzungs-Video des HSV f&#xFC;r Sonny Kittel verkennt den Kern des Problems&#x201C; titelten heute die Kollegen von &#x201E;90min.de&#x201C;. Und damit verkannten vor allem sie das Kernproblem in dieser Geschichte. Denn auch wenn das &#x201E;Best of Kittel&#x201C;-Video den sportlichen Fauxpas nicht ausgleichen kann, hat niemand das Recht, den Spieler unter der G&#xFC;rtellinie zu beleidigen. Jeder darf schimpfen und sauer sein. Vor allem die Mannschaftskollegen und der Trainer. Aber wenn ich h&#xF6;re, dass Kittel in den &#x201E;sozialen&#x201C; Netzwerken nicht nur beschimpft, sondern weit unter der G&#xFC;rtellinie beleidigt wird/wurde und &#xA0;dar&#xFC;ber hinaus sogar schriftlich bedroht wurde, dann frage ich mich, was f&#xFC;r Intelligenz-befreite Arschl&#xF6;cher es doch unter uns gibt.</p> <p>Fakt ist: Niemand hat das Recht, jemanden unter der G&#xFC;rtellinie zu beleidigen, geschweige denn, jemanden zu bedrohen. Im Gegenteil: Solche Anfeindungen sind unmenschlich und abartig. Sowas &#xA0;geh&#xF6;rt rechtlich verfolgt und anschlie&#xDF;end bestraft. Auf jeden Fall sind solche Verfehlungen im Gegensatz zu den Minusleistungen Kittels nicht wiedergutzumachen. Und auf die &#xDC;berschrift meiner Kollegen von &#x201E;90min.de&#x201C; m&#xF6;chte ich entgegnen, dass nie einer das Kernproblem sein kann &#x2013; sondern immer die vielen drumherum, die das zulassen. &#xA0;Das ist auf dem Platz genauso wie drumherum. Von daher m&#xF6;chte ich an dieser Stelle mit meinen Mitteln (wenn sie auch noch so klein sein m&#xF6;gen) damit anfangen. Ich fordere alle auf, diese Unmenschlichkeiten nicht nur selbst zu unterlassen, sondern mit allen Euren Mitteln gegen sie vorzugehen, wenn Ihr sie woanders erkennt. Haltet nicht den Mund, schaut nicht weg, sondern helft dabei, die Welt ein St&#xFC;ck weit besser zu machen.</p> <h3>Mannschaft muss intern Tacheles reden</h3> <p>Aber zur&#xFC;ck zu dem Kern meines Blogs heute, der ein wenig an den gestrigen andockt. Dort habe ich geschrieben, dass Thioune diese Phase der Demaskierung seiner Spieler unbedingt daf&#xFC;r nutzen muss, um zu erkennen, auf wen er wirklich setzen kann. Denn neben dem Trainer ist in solchen Phasen immer auch die Mannschaft massiv gefragt. Auch dort muss ein Ruck durchgehen. Bestenfalls ergreift einer oder mehrere das Wort und spricht mal intern Tacheles. So, wie beim FC St. Pauli &#x2013; nur besser. Denn wenn der Trainer erst fordern muss, dass sich die Mannschaft intern ausspricht, ist es fast schon zu sp&#xE4;t. Richtig gute Mannschaften jedenfalls wehren den Anf&#xE4;ngen und disziplinieren sich untereinander. Und wenn einer der Meinung ist, sich wichtiger als den Rest nehmen zu m&#xFC;ssen, dann gibt es Feuer von den Kollegen.</p> <p>So ist zumindest meine romantische und auf den Profifu&#xDF;ball projiziert wohl auch etwas naive Meinung. So habe ich es anfangs beim HSV auch mitbekommen. Da gab es diese Wortf&#xFC;hrer in der Kabine, da wurde ein Mannschaftsabend angesetzt, wenn es mal besonders gut oder besonders schlecht lief. &#xA0;Und wenn das nichts half, dann hat ein Bernd Hollerbach seinen Kollegen im Training schon gezeigt, woher das Sprichwort &#x201E;Wer nicht h&#xF6;ren will, muss f&#xFC;hlen&#x201C; stammt. Oder anders formuliert. Damals gab es diese Selbstreinigungsprozesse, die den Mannschaftsgeist st&#xE4;rkten und den HSV am Ende trotz vieler No-Name-Spieler und nominell besserer Mannschaften bis in die Champions League brachte. Die Frage ist nur: Gibt es diese initiativen Typen heute beim HSV?</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/tICNfDAHleo?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Ich habe mich heute l&#xE4;nger mit einem Kollegen dar&#xFC;ber unterhalten. Und letztlich kamen wir auf nicht allzu viele Spieler, die das wohl hinbek&#xE4;men. Aber es gibt sie zumindest wieder: Tom Mickel ist einer von diesen &#x2013; auch aus seiner Reservistenrolle heraus. Toni Leistner demonstriert seinen Kollegen immer wieder, dass er sich k&#xF6;rperlich f&#xFC;r nichts zu schade ist und holt (fast) immer alles aus sich heraus. Er h&#xE4;tte trotz seiner miesen Bilanz (ein Sieg/vier Niederlagen) sicher vom Auftritt her und von seiner Erfahrung her das Potenzial, mal Tacheles zu sprechen. Ebenso Aaron Hunt, aber der will diese Rolle intern nicht und versucht sich allein &#xFC;ber den Sport als F&#xFC;hrungsspieler.</p> <p>Womit ich zu meinem Hoffnungstr&#xE4;ger komme: Simon Terodde. Denn der Torj&#xE4;ger ist auf dem Platz vorbildlich. Er ist zwar erst seit Sommer beim HSV, kann aber neben seinen pers&#xF6;nlichen Erfolgen in der Zweiten Liga auf viel Erfahrung zur&#xFC;ckgreifen und wurde auch deshalb als F&#xFC;hrungsspieler geholt. Terodde demonstriert auf dem Platz, was es bedeutet, sportlich entscheidend zu sein, ohne sich wichtiger als die Kollegen zu nehmen. Zudem gibt er sich auch au&#xDF;erhalb des Platzes als echter Teamplayer. Er macht keinen Unterschied im Umgang mit jungen und &#xE4;lteren Spielern. Kaum einer k&#xF6;nnte authentischer den unbedingten Willen und die uneingeschr&#xE4;nkte Bereitschaft seiner Kollegen einfordern, f&#xFC;r den HSV alles zu geben. Er kann besser als alle anderen fordern, dass alle bis zur letzten Sekunde wirklich alles &#x2013; und vor allem sich &#x2013; dem gemeinsamen Ziel unterordnen.</p> <h3>Terodde kann f&#xFC;hren - wer&#xA0;noch?</h3> <p>Von daher hat der Trainer in dieser kleinen Krisenphase die M&#xF6;glichkeit, seine Jungs auf Herz und Nieren zu pr&#xFC;fen, indem er genau beobachtet. Wie in den Vorwochen, als es besonders gut lief, wird er in den n&#xE4;chsten Wochen in dieser sportlich kritischen Phase erkennen k&#xF6;nnen, wer im Kader sich zum F&#xFC;hrungsspieler eignet und wer nur mitl&#xE4;uft. Er wird erkennen k&#xF6;nnen, wen er mit F&#xFC;hrung &#xFC;berlastet. Und er wird bei denen, die nicht zum F&#xFC;hrungsspieler geeignet sind, erkennen k&#xF6;nnen, ob sie zumindest bereit sind, dem gemeinsamen Ziel alles andere (und vor allem sich!) unterzuordnen.</p> <p>Heute im Training war alles normal. Wobei, nicht ganz: Bobby Wood fehlte. Der Angreifer leidet unter Schmerzen im Bauchmuskelbereich und hat heute in beiden Einheiten pausiert. Der US-Amerikaner absolvierte individuelle Einheiten und soll morgen wieder einsteigen. Und das werde ich auch machen. In diesem Sinne, bis morgen!</p> <p>Scholle</p> </div>]]></content:encoded>
    </item>
    <item>
      <title>Thioune muss diese Phase nutzen</title>
      <link>http://www.rautenperle.com/content/thioune-muss-diese-phase-nutzen</link>
      <pubDate>2020-12-20T00:00:00.000Z</pubDate>
      <guid>http://www.rautenperle.com/content/thioune-muss-diese-phase-nutzen</guid>
      <enclosure url="https://www.rautenperle.com/sites/default/files/2020-12/witters_1505149.jpg" length="2048" type="image/jpeg" />
      <description><![CDATA[Es würde mir alles leichter fallen, wenn alle eine gemeinsame Basis hätten, von der aus man startet. In die Saison – vor allem aber in die Diskussionen darüber, was gut und was schlecht ist. Denn nur&hellip;]]></description>
      <content:encoded><![CDATA[<div class="Rte"> <p>Es w&#xFC;rde mir alles leichter fallen, wenn alle eine gemeinsame Basis h&#xE4;tten, von der aus man startet. In die Saison &#x2013; vor allem aber in die Diskussionen dar&#xFC;ber, was gut und was schlecht ist. Denn nur so k&#xF6;nnen wir &#xFC;berhaupt erst erkennen, in welche Richtung sich der HSV entwickelt. Zu behaupten, wir h&#xE4;tten uns f&#xFC;nf Spieltage nach vorn &#x2013; und jetzt f&#xFC;nf Spieltage nach hinten entwickelt ist mir zu einfach. Es gibt sehr wohl Siege, &#xFC;ber die man sich mehr Gedanken machen muss, als &#xFC;ber die eine oder andere Niederlage. Zum Beispiel w&#xFC;rde ich mir aus Hannoveraner Sicht &#xFC;ber dieses 1:0 in Hamburg ernsthaft Gedanken machen. Denn gut war das nicht. Der HSV war sogar besser und h&#xE4;tte in Unterzahl gewinnen m&#xFC;ssen - womit ich zum Kern des Blogs komme: Denn zu sagen, dass der HSV &#x201E;gut&#x201C; gespielt hat nach dem Platzverweis, das ist mir ebenso zu einfach.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/_skIzZBlHig?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Umso mehr freue ich mich &#xFC;ber so reflektierte Beitr&#xE4;ge in unserem Forum, wie diesmal von Motti&#x201C;. Es ist ein Beitrag, den ich sicher nicht g&#xE4;nzlich teile, dessen Argumentation ich aber sehr wohl nachvollziehen kann. Auf jeden Fall ist es ein Post, den ich hier gern noch einmal einstelle, damit alle wissen, warum:</p> <blockquote>
<p>Wider den Untergangstheoretikern und Trainingskiebitzen: 1) Ergebnisse
Wenn man sich unsere Spiele anschaut, ohne auf die einzelnen Spiele einzugehen, kann man aber zusammenfassen, dass wir durchaus in Paderborn und F&#xFC;rth h&#xE4;tten verlieren k&#xF6;nnen und auf der anderen Seite gegen Kiel und Heidenheim gewinnen k&#xF6;nnen. Somit w&#xE4;ren wir nach zehn Spielen mit ausgeglichenem Ergebnistrend hier im Blog gut gestartet. 2) Moral
Ich sehe hier nicht das Ergebnis einer Wohlf&#xFC;hloase. Gegen Paderborn ein Sieg des Willens, gegen F&#xFC;rth ein Sieg des Kollektivs, gegen Hannover leider nicht belohnt worden. 3) Individuelle Fehler
Ja, die passieren. Und wenn es dann passiert, egal ob Vagnoman oder Ulreich, ist das bitter, aber es passiert. Man kann daraus einen Trend kreieren und alles dem Untergang verschreien. Glas halb leer &#x2013; Theorie 4) Sonny Kittel
Ich fand es konsequent Ihn erneut aufzustellen. Warum lange rum eiern ? Der Trainer muss wissen, woran er ist. Ich kann nicht Vertrauen nach zwei Spielen &#xFC;ber Bord werfen. Ich muss mit dem arbeiten, was ich habe. Die Chance hat er nun vertan, da erwarte ich jetzt auch vom Trainer, dass Herr Kittel erst einmal au&#xDF;en vor ist. 5) Kontinuit&#xE4;t
Wird hier immer nach geschrien und sofort wieder nieder geschrien: Junge Spieler:
Machen Fehler, ja. Sonst k&#xF6;nnen sie sich nicht entwickeln, bitter, wenn es dann Punkte kostet. Ich frage mich, warum gestern hier schon &#xFC;ber einen Ambrosius diskutiert wurde, der gerade mal 10 Spiele auf dem Buckel hat. Ein Onana, der Profifu&#xDF;ball gerade kennenlernt, immer wieder einen Vagnoman &#x2026;.. warum ? Wenn Ihr das Fahrrad fahren gelernt habt, dann hat Euch euer Vater immer wieder Mut gemacht, wenn Ihr 3x runter gefallen seid. Das hat Euch die Angst genommen, und der Zuspruch hat Euch ermutigt, es immer und immer wieder zu versuchen. Das Internet und die M&#xF6;glichkeit minutenweise zu kommentieren, tut vielen nicht gut. Und in einem Umfeld wie dem HSV und diesen Fans/Presse ist das Gift. Versteht Ihr das nicht ? Es geht nur gemeinsam ! Unterst&#xFC;tzen statt zerst&#xF6;ren. Jonas Boldt:
Eine Frechheit, wie hier mit Halbwissen um sich geworfen wird. Und eine Frechheit in der Phase der letzten 12 Monate mit allen Rahmenbedingungen des aufgebl&#xE4;hten schwierigen Kaders, ohne Geld und in der Corona Phase nach 10 Spielen so zu urteilen. Trainer:
Er ist gerade in einer Phase, in der die Masken fallen. Das kennt man doch. Ich nenne das immer den &#x201E;Big Brother&#x201C; Effekt. Der neue Trainer kommt, ich rei&#xDF;e mich zusammen, gebe mein bestes, pr&#xE4;sentiere den braven Vorzeigeprofi. Wenn ich das nicht bin, f&#xE4;llt irgendwann die Fassade, und mein tats&#xE4;chliches &#x201E;Ich&#x201C; kommt zum Vorschein. Die Fassaden brechen gerade. Thioune hat Jung entschl&#xFC;sselt, bei Kittel ist es jetzt soweit. Die Auslese beginnt. Und das in so einem Prozess nicht alles reibungslos l&#xE4;uft inkl. der Ergebnisse, ist doch klar. Aber er hat die Gruppe, die zum gr&#xF6;&#xDF;ten Teil schon da war, und mu&#xDF; auf seine eigene Art seine Triggerpunkte setzen. Positiv wie negativ. Nur der HSV !</p>
</blockquote> <p>Was den Beitrag von Motti f&#xFC;r mich so lesenswert macht, ist, dass er unaufgeregt ist. Motti findet den Weg zwischen hohen Erwartungen und realistischer Ausgangslage so, wie ich ihn in den letzten Wochen auch immer wieder versucht hatte, darzustellen. Insbesondere bei den jungen Spielern und der dazugeh&#xF6;rigen Fehlertoleranz bin ich komplett bei ihm. Ebenso beim Trainer. Hier von einer Phase der Demaskierung zu sprechen ist ein starkes, sehr zutreffendes Bildnis, wie ich finde. Ich teile zudem den Ansatz, dass dem Trainer diese Phase zugestanden werden muss. Ebenso wie die jungen Spieler muss auch ein junger (in seiner erst zweiten Profisaison ist Thioune noch &#x201E;jung&#x201C;) Trainer Fehler machen d&#xFC;rfen. Er muss aber auch daraus lernen. &#x2028;UND: Daniel Thioune muss seiner Mannschaft Halt geben.</p> <p>So sehr es ihn auch diesmal ehrt, Fehler auf sich zu nehmen, muss er zusehen, weniger davon zu machen. Dann muss er weniger Schuld auf sich nehmen - vor allem aber kann er im Gegenzug dann auch wieder mehr einfordern. Daniel Thioune sollte sich nicht mehr mit dem Umfeld besch&#xE4;ftigen (m&#xFC;ssen), sondern seinen Fokus komplett auf das Sportliche und die Mannschaft legen k&#xF6;nnen. Er sollte in dieser wichtigen Phase der Demaskierung seiner Spieler auch ausreichend Zeit und Ruhe f&#xFC;r die bestm&#xF6;gliche Beurteilung seiner Spieler bekommen. Und auch wenn einige es aktionistisch nennen m&#xF6;gen, aber Sonny Kittel hast sich am Sonnabend geoutet. Nicht allein wegen der dummen Gelbroten Karte. F&#xFC;r mich viel entscheidender war und ist, dass er zuvor schon ein paar Spiele in Folge teilnahmslos wirkte.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/tICNfDAHleo?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Bei ihm entscheidet f&#xFC;r mich die Summe der Minusleistungen in den letzten Wochen dar&#xFC;ber, wie ich mit ihm umgehen w&#xFC;rde. Mein Ergebnis: Er w&#xE4;re bei mir hintendran. Ganz weit hintendran, ehrlich gesagt. Bis er im Training oder sonstwie beweist, dass er der Mannschaft wieder helfen kann - und vor allem auch will. Denn die Mannschaft muss immer - also genau so, wie es Thioune bei seinem Amtsantritt gesagt hatte - &#xFC;ber dem Einzelnen stehen. Und wer da nicht mitmacht, der wird nicht mehr ber&#xFC;cksichtigt. Dazu k&#xE4;me bei mir &#xFC;brigens eine Strafe f&#xFC;r diese Gelbrote Karte. Denn die h&#xE4;tte jeder Spieler bekommen. Nicht, um nach au&#xDF;en etwas zu demonstrieren. Sondern vielmehr, um nach innen zu wirken.</p> <p>Bei RB Leipzig beispielsweise m&#xFC;ssen Spieler, die gegen die im Strafenkatalog festgelegten Regeln versto&#xDF;en, einen Wunsch eines Gesch&#xE4;ftsstellen-Mitarbeiters erf&#xFC;llen. Diese&#xA0; haben alle je einen Wunsch aufgeschrieben und in einen Topf geschmissen, aus dem der Spieler ziehen und diesen dann erf&#xFC;llen muss. Klar, das k&#xF6;nnte man sicher auch mit karitativen Zwecken so gestalten - aber ich fand die Idee so charmant, weil sie noch einmal die (oft als abgehoben geltenden) Topverdiener des Klubs mit den wichtigen Mitarbeitern der Gesch&#xE4;ftsstelle verbinden w&#xFC;rde. Es w&#xFC;rde Gemeinsamkeit schaffen. Aber das nur am Rande.</p> <p>Wichtiger ist mir bei allem aber, dass man der Mannschaft nicht die Basis der Entwicklung nimmt, indem man sie &#xFC;ber- oder unterfordert. Beides ist in Hamburg gern der Fall. Und die M bitte, so richtig und wichtig diese w&#xE4;re, ist noch immer nicht gefunden. Beispiel daf&#xFC;r ist das Hannover-Spiel: Dort sprechen viele von einem &#x201E;guten Spiel&#x201C; des HSV, weil man in Unterzahl besser war als Hannover. Und ja, eine Tendenz darf man aus diesem Spiel ableiten, um seinen Spielern zu zeigen, wo man hin will. Aber wirklich &#x201E;gut&#x201C; ist f&#xFC;r mich, wenn der HSV die Basis an Tugenden ins Spiel einbringt und seinen M&#xF6;glichkeiten entsprechend alles abruft, was er abrufen kann. Soll hei&#xDF;en: Mit Pech kann man Spiele auch dann noch vergeigen - aber die Wahrscheinlichkeit ist gr&#xF6;&#xDF;er, dass das nicht passiert.</p> <h3>Gut ist erst, wenn sich die Mannschaft entwickelt</h3> <p>Gut ist f&#xFC;r mich, wenn ich eine Entwicklung erkenne auf dem Platz. Klaus Gjasula Spiel war beispielsweise gut, weil er viele Fehler aus seinen letzten Eins&#xE4;tzen abgestellt hatte und daf&#xFC;r richtige Dinge machte (Passspiel, Defensivverhalten). Gut war auch die Moral, mit der die Mannschaft die Unterzahl meisterte. Jeremy Dudziak von Spielminute zu Spielminute besser werdendes Spiel im Zentrum war gut. Richtig gut w&#xFC;rde es, wenn er dieses Niveau in Darmstadt von der ersten bis zu seiner letzten Minute auf dem Platz durchhalten kann. Ebenso gut war, dass zu keiner Phase resigniert wurde. Schwach ist indes, wie der HSV mit Standards umgeht. Auch wenn das kein neues Ph&#xE4;nomen ist - unter Dieter Hecking geh&#xF6;rten ruhende B&#xE4;lle schon nicht zu den St&#xE4;rken der Mannschaft - ist hier keine Entwicklung zu erkennen, obwohl dieser Mangel analysiert worden war. Und auf das Hannover-Spiel bezogen muss man auch klar festhalten, dass die ersten 30 Minuten schwach waren. &#x201E;Wir&#xA0; m&#xFC;ssen uns fragen, warum wir unsere guten Phasen nicht &#xFC;ber die gesamte Spielzeit durchziehen k&#xF6;nnen&#x201C; hatte Trainer Daniel Thioune vor dem Hannover-Spiel gefragt. Und diese Frage konnten seine Mannschaft und er auch gegen Hannover wieder nicht beantworten.</p> <p>Taktische Probleme, schwache Standards, Kopfballschw&#xE4;che, Tempodefizite, fehlende Kreativit&#xE4;t und mangelhafte Torausbeute und dem fehlenden Kollektiv auf dem Platz - so sah es vor Saisonbeginn aus. Ich habe am Anfang der Saison versucht, eine Bestandsaufnahme dessen zu machen, was Trainer Daniel Thioune faktisch hier vorfindet, um so noch etwas genauer beurteilen zu k&#xF6;nnen, was der Trainer wirklich verbessert - oder eben nicht. Und genau diesen Weg werde ich weitergehen. MIT Thioune! Denn ich sehe in vielen Punkten eine positive Entwicklung. Auch, wenn es aktuell seit f&#xFC;nf Spielen nicht zu Sieg gereicht hat ist f&#xFC;r mich entscheidender, dass der Trainer in den n&#xE4;chsten Wochen seine Schl&#xFC;sse aus dem zieht, was ihm die Spieler aktuell anbieten. Er muss die Phase der Demaskierung besser nutzen, als es seine Vorg&#xE4;nger zuletzt hinbekommen haben, bevor sie in der R&#xFC;ckrunde abschmierten. Und das wiederum traue ich ihm sehr wohl zu.</p> <p>Von daher regt mich die Niederlage an sich weniger auf, als ich dachte. Ich wei&#xDF;, dass der HSV nicht gewinnt, wenn nicht wirklich alle R&#xE4;dchen ineinander greifen. Und nur f&#xFC;r die, die den HSV wegen des teureren Kaders zum Ma&#xDF; der Dinge hochstilisieren: Bringt der HSV keine 100 Prozent auf den Platz, l&#xE4;uft er Gefahr, gegen jede dieser Zweitligamannschaften zu verlieren. Das war in der Ersten Liga so, nach dem Abstieg so - und das ist auch diese Saison so.</p> <h3>DFL plant Angleichung der TV-Gelder-Verteilung</h3> <p>Was sich &#xFC;brigens ver&#xE4;ndert, ist die Verteilung der TV-Gelder. Dazu nur kurz die Zusammenfassung der heutigen DFL-Vollversammlung:&#xA0;Nach monatelangen Beratungen entschied sich das DFL-Pr&#xE4;sidium bei der Aussch&#xFC;ttung der Milliarden-Erl&#xF6;se in den Spielzeiten 2021/22 bis 2024/25 f&#xFC;r eine etwas st&#xE4;rke Gleichbehandlung als bisher, um die wirtschaftlichen Folgen der Corona-Pandemie besser abzufedern. &#x201E;Die vergangene Saison war nur ein laues L&#xFC;ftchen. Jetzt kommt der Sturm. Wir erwarten im Profifu&#xDF;ball bis zum Sommer 2022 einen Umsatzr&#xFC;ckgang von voraussichtlich zwei Milliarden Euro&#x201C;, sagte DFL-Boss Christian Seifert am Montag nach der dreieinhalbst&#xFC;ndigen Mitgliederversammlung und malte ein d&#xFC;steres Zukunftsbild. &#x201E;Vor diesem Hintergrund haben wir den neuen Verteilerschl&#xFC;ssel mit acht Ja-Stimmen und einer Enthaltung verabschiedet. Es ist kein spektakul&#xE4;rer, aber ein vern&#xFC;nftiger Beschluss, der das Potenzial hat, die Liga zusammenzuhalten.&#x201C;</p> <p>Basis f&#xFC;r die Aussch&#xFC;ttung von insgesamt 4,4 Milliarden Euro aus der Vermarktung der nationalen Medienrechte ab 2021 ist ein neues Vier-S&#xE4;ulen-Modell. Die Kategorie &#xAB;Gleichverteilung&#xBB; macht in den ersten beiden Jahren 53 Prozent der Einnahmen aus, danach sind es noch 50 Prozent. Die Leistung der vergangenen f&#xFC;nf Spielzeiten wird zun&#xE4;chst mit 42 Prozent, dann mit 43 Prozent gewichtet. Die Restsumme speist sich aus den S&#xE4;ulen &#x201E;Nachwuchs&#x201C; und &#x201E;Interesse&#x201C;.</p> <p>Konkret bedeutet dies: In der Bundesliga werden k&#xFC;nftig aus Topf 1 durchschnittlich 460 Millionen Euro pro Saison zu gleichen Teilen unter den Vereinen verteilt. In der 2. Liga sind es durchschnittlich 128 Millionen Euro. Unabh&#xE4;ngig vom Abschneiden kann jeder Bundesligist somit pro Spielzeit fest mit 24,7 Millionen Euro aus dieser S&#xE4;ule planen, die Zweitligisten mit sieben Millionen Euro.</p> <p>Da auch die Summen aus dem neuen Topf &#x201E;Leistung&#x201C; vor jeder Saison feststehen, haben alle Vereine in Zukunft eine wesentlich gr&#xF6;&#xDF;ere Planungssicherheit als bisher. &#x201E;Wir haben der finanziellen Stabilit&#xE4;t der Clubs Priorit&#xE4;t einger&#xE4;umt&#x201C;, sagte Seifert dazu. &#x201E;Es ist ein Verteilerschl&#xFC;ssel, der das Kollektiv, die Gemeinsamkeit und die Solidarit&#xE4;t betont.&#x201C;</p> <p>Dies gilt auch f&#xFC;r die Verteilung der Erl&#xF6;se aus der internationalen TV-Vermarktung, wo k&#xFC;nftig 35 Prozent der Gesamtsumme gleichverteilt werden. In der Saison 2021/22 sind dies 60 Millionen Euro, dann f&#xFC;r zwei Jahre jeweils 70 Millionen Euro und zum Abschluss der Rechteperiode 74 Millionen Euro. Das bedeutet am Ende einen Anstieg um rund 40 Prozent, flossen bisher doch nur 43 Millionen Euro zu gleichen Teilen an die Vereine.</p> <p>In diesem Sinne, bis&#xA0; morgen!&#x2028;</p> <p>Scholle</p> </div>]]></content:encoded>
    </item>
    <item>
      <title>Das leidige Thema Chancenverwertung</title>
      <link>http://www.rautenperle.com/content/das-leidige-thema-chancenverwertung</link>
      <pubDate>2020-12-20T00:00:00.000Z</pubDate>
      <guid>http://www.rautenperle.com/content/das-leidige-thema-chancenverwertung</guid>
      <enclosure url="https://www.rautenperle.com/sites/default/files/2020-12/20201206_rp_ta_hsvh96.jpg" length="2048" type="image/jpeg" />
      <description><![CDATA[Nach der 0:1-Niederlage gegen Hannover 96 kann der Hamburger SV hinter jedes Kästchen der Kategorie „Pleiten, Pech und Pannen“ ein Kreuz setzen. Der Gegner macht mit seiner ersten Chance ein Tor?&hellip;]]></description>
      <content:encoded><![CDATA[<div class="Rte"> <p><em>Nach der 0:1-Niederlage gegen Hannover 96 kann der Hamburger SV hinter jedes K&#xE4;stchen der Kategorie &#x201E;Pleiten, Pech und Pannen&#x201C; ein Kreuz setzen. Der Gegner macht mit seiner ersten Chance ein Tor? Check! Ein eigener Spieler nimmt sich selbst nach nicht einmal einer halben Stunde mit einer Gelb-Roten Karte aus dem Spiel? Check! Die St&#xFC;rmer vergeben beste Chancen? Check, Check und Triple-Check. Die Hamburger verloren damit das dritte Spiel in Folge &#x2013; und das, obwohl der Gegner sich schwach pr&#xE4;sentierte.</em></p> <p>Nach zuletzt eher mauen Ergebnissen musste Trainer Daniel Thioune reagieren. Er ver&#xE4;nderte (mal wieder) die taktische Formation seiner Mannschaft. Der HSV begann mit einer Vierer-Abwehrkette in einem 4-2-3-1-System. Moritz Heyer musste erstmals in dieser Saison von der Bank beginnen. Stephan Ambrosius und Toni Leistner bildeten die Innenverteidigung, Amadou Onana und Klaus Gjasula agierten als Doppelsechs davor.</p> <h3>Geduldiger Aufbau gegen tiefe Hannoveraner</h3> <p>Nicht nur beim HSV aus Hamburg kriselte es vor der Partie, sondern auch beim HSV aus Hannover. 96 hatte die vergangenen vier Partien nicht gewinnen k&#xF6;nnen. Ausw&#xE4;rts waren die Hannoveraner sogar g&#xE4;nzlich punktlos geblieben. Trainer Kenan Kocak suchte angesichts dieser desostraten Ausgangslage das Heil in der Defensive. Im Hamburger Volksparkstadion sollte seine Mannschaft in einem 4-4-1-1 kompakt verteidigen. Die zwei Viererketten bauten sich direkt hinter der Mittellinie auf.</p> <p>Stabilit&#xE4;t war das Stichwort bei den Niedersachsen. Vor allem auf den Au&#xDF;en gab Kocak seinen Spielern einfache Defensivaufgaben mit auf den Weg: Linksau&#xDF;en Patrick Twumasi sollte Hamburgs Rechtsverteidiger Josha Vagnoman decken, Rechtsau&#xDF;en Kingsley Schindler verfolgte Linksverteidiger Tim Leibold. Wenn die Hamburger Au&#xDF;enverteidiger vorr&#xFC;ckten, lie&#xDF;en sich die Hannoveraner Au&#xDF;enst&#xFC;rmer fallen. So kam es, dass 96 teilweise mit f&#xFC;nf oder sechs Spielern in der letzten Linie verteidigte; n&#xE4;mlich immer dann, wenn Vagnoman oder Leibold weit nach vorne r&#xFC;ckten. Da Vagnoman etwas h&#xF6;her agierte als Leibold, positionierte sich Twumasi fast durchgehend auf H&#xF6;he der Abwehrkette.</p> <p>Wenn die Au&#xDF;enst&#xFC;rmer des Gegners derart tief agieren, ist das eigentlich ein Vorteil f&#xFC;r die angreifende Mannschaft. Zwar werden die R&#xE4;ume auf dem Fl&#xFC;gel blockiert. Daf&#xFC;r tun sich aber L&#xFC;cken im Mittelfeld auf: Hannover stand h&#xE4;ufig in einem improvisierten 5-3-2 oder gar 6-2-2, der HSV h&#xE4;tte eine &#xDC;berzahl im Mittefeld aufbauen k&#xF6;nnen. H&#xE4;tte. Denn in der ersten halben Stunde funktionierte das so gut wie nie.</p> <p>Der HSV agierte aus einem geordneten, klassischen 4-2-3-1-Aufbau: Die beiden Au&#xDF;enverteidiger schoben hoch, ein Sechser lie&#xDF; sich fallen, die Au&#xDF;enst&#xFC;rmer r&#xFC;ckten in die Mitte. Zu selten kam der HSV dabei in die R&#xE4;ume, die Hannover preisgab. Das lag zum einen an der Positionierung der Au&#xDF;enst&#xFC;rmer: Sonny Kittel und vor allem Khaled Narey fanden zu selten die freien R&#xE4;ume in der gegnerischen Formation. Zum anderen war das Aufbauspiel der Hamburger zu langsam, um Hannover wirklich ins Laufen zu bringen. Die Innenverteidiger schoben sich den Ball hin und her, ohne wirklichen Raumgewinn zu erzielen. Nach 25 Minuten hatten die Hamburger einen Ballbesitzwert von fast 75%.</p> <figure>
<div alt="Taktische Aufstellung HSV - Hannover" class="embedded-entity"> <img src="http://www.rautenperle.com/sites/default/files/hsv_96_thioune.svg_.png" alt="Taktische Aufstellung HSV - Hannover"> </div> <figcaption>Taktische Aufstellung HSV - Hannover</figcaption>
</figure> <h3>Dudziak findet die R&#xE4;ume</h3> <p>Bl&#xF6;d nur, dass der HSV zu diesem Zeitpunkt bereits zwei R&#xFC;ckschritte verkraften mussten: Hendrick Weydandt hatte nach einem Standard das 0:1 erzielt (13.). Und Kittel war nach einer zweiten Gelben Karte des Feldes verwiesen worden (25.). Der HSV musste nunmehr in Unterzahl einen R&#xFC;ckstand aufholen.</p> <p>Er stellte sich dabei gar nicht so schlecht an. Kittels Herausstellung hatte einen positiven Effekt: Jeremy Dudziak wechselte auf die linke Seite. Er interpretierte die Rolle des Linksau&#xDF;en relativ frei: Immer wieder lie&#xDF; er sich fallen oder wechselt den Fl&#xFC;gel. Das tat dem Hamburger Spiel gut: Dudziak fand die L&#xFC;cken, die Hannovers Au&#xDF;enst&#xFC;rmer hinterlie&#xDF;en, sobald sie die Au&#xDF;enverteidiger verfolgten. Der HSV konnte wieder jene Fl&#xFC;gelangriffe fahren, die unter Thioune das beste Angriffsmittel sind: Sie lockten den Gegner auf eine Seite, verlagerten das Spiel und spielten direkt an der Seitenlinie entlang. Die anschlie&#xDF;enden Flanken kamen aber entweder nicht an &#x2013; oder Simon Terodde scheiterte an Keeper Michael Esser.</p> <h3>Schlussoffensive ohne Wirkung</h3> <p>Von der 25. bis 75. Minute kontrollierte der Hamburger SV auf diese Art das Spiel, zwischenzeitlich kamen sie immer wieder zu Chancen. Hannover hatte zwischendurch auf ein 5-3-2-System umgestellt, ohne dabei die Defensive zu stabilisieren. Sie bekamen vor allem in den Halbr&#xE4;umen keinen Zugriff.</p> <p>In der Schlussviertelstunde blies Thioune zur Attacke. Mit Aaron Hunt (75.) wechselte er einen Spieler f&#xFC;rs Mittelfeld ein, mit Manuel Wintzheimer (76.), Bobby Wood (85.) und Lukas Hinterseer (88.) weitere St&#xFC;rmer. Die Abwehr wurde nach und nach aufgel&#xF6;st. W&#xE4;hrend der HSV zun&#xE4;chst weiterhin die spielerische L&#xF6;sung suchte, bolzten sie den Ball zum Schluss nur noch nach vorne. Sie scheiterten an der starken Hannoveraner Innenverteidigung und am noch st&#xE4;rkeren Keeper. Esser hielt, was auf sein Tor kam &#x2013; und der HSV kassierte die dritte Niederlage in Folge.</p> <p>Es war von allen bisherigen Niederlagen die unn&#xF6;tigste. Trotz fr&#xFC;hem Gegentreffer und trotz Unterzahl sammelte der HSV bis zum Schluss &#xFC;ber 60% Ballbesitz und spielte sich mehrere Chancen heraus. Diese Chancen m&#xFC;ssen allerdings sitzen, sonst kann selbst ein komplett passiv auftretender Gegner drei Punkte aus dem Hamburger Volkspark stehlen.</p> <p>Und das macht am meisten Sorgen f&#xFC;r die kommenden Wochen: Der VfL Bochum (1:3) und der FC Heidenheim (2:3) ben&#xF6;tigten einen sorgsam ausget&#xFC;ftelten Plan sowie ein engagiertes Pressing, um den HSV zu schlagen. Hannover verteidigte &#xFC;ber weite Strecken passiv, bot eigentlich gen&#xFC;gend L&#xFC;cken an &#x2013; und der HSV verlor trotzdem. Wenn der HSV wieder anf&#xE4;ngt sich selbst zu schlagen, wird die Saison enden wie in den vergangenen zwei Jahren.</p> </div>]]></content:encoded>
    </item>
    <item>
      <title>HSV - Hannover LIVE</title>
      <link>http://www.rautenperle.com/content/hsv-hannover-live</link>
      <pubDate>2020-12-20T00:00:00.000Z</pubDate>
      <guid>http://www.rautenperle.com/content/hsv-hannover-live</guid>
      <enclosure url="https://www.rautenperle.com/sites/default/files/2020-12/20201205_rp_lc_hsvh96_blog_cover_0.jpg" length="2048" type="image/jpeg" />
      <description><![CDATA[Sind das noch Ausrutscher? Seit vier Spielen konnte der HSV nicht mehr gewinnen. Die Tabellenführung? Verloren. Komfortables Punkte-Polster? Verspielt. Die Vorzeichen vorm "kleinen" Nordderby gegen&hellip;]]></description>
      <content:encoded><![CDATA[<div class="region region-content"> <div class="Card u-bgWhite u-brd2"> <div class="Card-content"> <div class="u-mb5"> <div class="Grid Grid--withGutter Grid--alignMiddle"> <div class="Grid-cell u-sizeFit"> <img class="AuthorAvatar u-block u-brdRound" src="https://www.rautenperle.com/sites/default/files/styles/user_thumbnail/public/2020-02/Janik.jpg?h=1e66e246&amp;itok=NJyv-2kg" alt width="60"> </div> </div> </div> <div class="Rte"> <p>Sind das noch Ausrutscher? Seit vier Spielen konnte der HSV nicht mehr gewinnen. Die Tabellenf&#xFC;hrung? Verloren. Komfortables Punkte-Polster? Verspielt. Die Vorzeichen vorm &quot;kleinen&quot; Nordderby gegen den &quot;kleinen&quot; HSV, Hannover 96, sind folglich alles andere als rosig. Einziger Hoffnungsschimmer: Auch Hannover strauchelt aktuell. Die Partie im leeren Volksparkstadion verspricht ein hei&#xDF;er Fight zu werden.</p> <p>Seid live dabei, wenn es auf der Rautenperle LIVECOUCH dr&#xFC;ber und drunter geht. Fiebert mit und haut im Chat ordentlich was raus!</p> <h3>Live auf YouTube</h3> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/SezPT2Q6U-E?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/tICNfDAHleo?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> </div> <span class="a2a_kit a2a_kit_size_32 addtoany_list"></span> </div> </div> </div>]]></content:encoded>
    </item>
    <item>
      <title>Alles Kopfsache</title>
      <link>http://www.rautenperle.com/content/alles-kopfsache</link>
      <pubDate>2020-12-20T00:00:00.000Z</pubDate>
      <guid>http://www.rautenperle.com/content/alles-kopfsache</guid>
      <enclosure url="https://www.rautenperle.com/sites/default/files/2020-12/witters_1529623.jpg" length="2048" type="image/jpeg" />
      <description><![CDATA[Als ich Olaf Ringelband angesprochen hatte bezüglich eines Blogs über die Art, wie man in Hamburg mit der aktuellen Situation umgeht und was man hier (vor allem aus Sicht des Trainers) besser machen&hellip;]]></description>
      <content:encoded><![CDATA[<div class="Rte"> <p>Als ich Olaf Ringelband angesprochen hatte bez&#xFC;glich eines Blogs &#xFC;ber die Art, wie man in Hamburg mit der aktuellen Situation umgeht und was man hier (vor allem aus Sicht des Trainers) besser machen muss, hatte ich mir gedacht, dass ein derart inhaltsstarker Blog folgen w&#xFC;rde. Danke daf&#xFC;r noch einmal, Olaf! Die Reaktionen zeigen auch sehr deutlich, dass nicht nur ich, sondern auch der allergr&#xF6;&#xDF;te Teil der HSV-Fans Deinen L&#xF6;sungsansatz nachvollziehen k&#xF6;nnen. Denn die inzwischen in Hamburg verankerte Leistungskultur muss in G&#xE4;nze hinterfragt werden. Wobei: Das wird sie schon. Vom Trainer. Die n&#xE4;chste M&#xF6;glichkeit, die Wirkung zu &#xFC;berpr&#xFC;fen, werden wir am Sonnabend gegen Hannover 96 haben.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/JstN6J5a4rM?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Gegen einen Klub, dem es aktuell schlechter geht als dem HSV. Als Tabellenvierzehnter rangieren die Niedersachsen mindestens elf Pl&#xE4;tze hinter den eigenen Erwartungen, die vor Saisonbeginn klar &#x201E;Wiederaufstieg&#x201C; hie&#xDF;en. Der umstrittene Klubboss und Mehrheitsgesellschafter Martin Kind legte in dieser Woche auch deshalb einen kleinen Interview-Marathon hin. Er musste die Probleme seines Clubs erl&#xE4;utern. &#xA0;&#x201E;Die Entwicklung ist mindestens kritisch&#x201C;, sagte der 76-J&#xE4;hrige, &#x201E;weiter sollte es in der Tabelle nicht mehr runtergehen.&#x201C;</p> <p>Ich hatte vor ein paar Tagen einmal im Blog geschrieben, dass die Wahrnehmung des HSV extern &#xA0;meistens nicht so schlecht ist, wie hier in Hamburg und um n&#xE4;heren Umfeld selbst. Und auch diesmal ist es so. Ich habe einen sehr guten Bekannten, der seit einigen Jahren bei Hannover 96 arbeitet und mit dem ich mich immer wieder sehr gern und intensiv &#xFC;ber Fu&#xDF;ball austausche. Er hatte mir in der vergangenen Saison schon erz&#xE4;hlt, dass sich in Hannover eine Art des Gegeneinanders im Klub und dem direkten Umfeld entwickelt habe, die gef&#xE4;hrlich sei und auch die besten Ans&#xE4;tze vergiftet. In etwa so, wie man es hier in Hamburg in den letzten Jahren in den Gremien beobachten konnte &#x2013; und wie es einige noch immer sehen.</p> <p>Viele sehen bei Hannover 96 einen Kader mit Spielern wie Kaiser, Haraguchi oder Maina, der f&#xFC;r Zweitliga-Verh&#xE4;ltnisse nominell herausragend besetzt ist. So, wie es beim HSV seit zwei Jahren ebenso war. Die Erwartiungen konnte aber weder der HSV zuletzt erf&#xFC;llen, noch Hannover aktuell. 96-Trainer Kocak verweist zwar immer wieder auch auf die Profis, die den Verein Richtung erste Liga verlassen haben: Anton, Guidetti oder Horn. Hinzu kommen die Verletzungsprobleme. &#x201E;Wir sind jede Woche gezwungen, etwas zu &#xE4;ndern&#x201C;, so der Coach, der sich &#xFC;ber die Geduld seitens des Vereines ihm gegen&#xFC;ber &#xF6;ffentlich freute. Klingt alles &#x2013; gar nicht so gut. F&#xFC;r Kocak. Und f&#xFC;r Hannover. Denn so reden Fu&#xDF;ballfunktion&#xE4;re meistens, bevor sie den Trainer wechseln.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/SCoZDwgK5S8?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Dennoch &#x2013; nein gerade deswegen muss der HSV vor diesem Nordduell&#xA0; besonders wachsam sein. Zumal die Niedersachsen im Gegensatz zum HSV in den letzten Spielen spielerisch &#xFC;berzeugt haben. Ausw&#xE4;rts haben die 96er zuletzt allerdings auch sieben Spiele verloren.&#xA0;&#x201E;Wir treffen auf einen angeschlagenen Gegner, der individuell aber sehr gut besetzt ist&#x201C;, warnt HSV-Trainer Daniel Thioune. Der Druck von au&#xDF;en sei &#x201E;nicht gr&#xF6;&#xDF;er als der, den wir uns selbst auferlegen&#x201C;, meinte der 46-J&#xE4;hrige. Oder anders formuliert: Es ist ein Spiel, in dem beide Trainer versuchen, nach au&#xDF;en &#xDC;berzeugung zu demonstrieren, in Wirklichkeit aber nicht viel mehr als darauf hoffen, dass es besser wird.&#xA0;Es ist - wie auch bei der Leistungskultur - alles Kopfsache.</p> <p>Personell indes hat der HSV-Coach keine Probleme. Heute konnte auch Jan Gyamerah wieder voll mitmischen, nachdem er gestern vorzeitig das Training abgebrochen hatte. Ob der Rechtsverteidiger gegen Hannover beginnen wird, ist offen &#x2013; aber eher unwahrscheinlich. Vieles deutet daraufhin, dass Josha Vagnoman morgen von Beginn an spielen wird. Ebenso wie Aaron Hunt, der gegen Heidenheim ausgefallen war, jetzt aber wieder gesund ist. Anders Hannover 96. Da fallen gleich sechs Spieler aus. Innenverteidiger Simon Falette fehlt gesperrt, mit Timo H&#xFC;bers (Knieprobleme) fehlt Trainer Kenan Kocak ein weiterer Mann f&#xFC;rs Abwehrzentrum. Mittelfeldspieler Franck Evina muss wegen eines Au&#xDF;enbandanrisses im rechten Knie pausieren, f&#xFC;r Mike Frantz ist das Fu&#xDF;balljahr wegen eines Muskelabrisses im Oberschenkel beendet. Mit Philipp Ochs hat sich ein Allrounder am Knie verletzt, Offensiv-Ass Linton Maina verletzte sich zudem am Donnerstag im Training am Au&#xDF;enband.</p> <p>So viel zu den Fakten. Entscheidender als die Ausfall-Listen aber wird sein, welche elf (plus maximal 5 Einwechselspieler) sich morgen auf dem Platz &#xFC;ber 90 Minuten konzentriert und vor allem fokussiert (klingt so platt &#x2013; ist aber so&#x2026;) pr&#xE4;sentiert. Thioune hat unter der Woche nach au&#xDF;en den weiter ruhigen Kurs gefahren, soll aber nach innen deutlicher geworden sein. &#x201E;Der Trainer zeigt uns unsere Fehler auf, analysiert sie mit uns und sagt uns, was wir besser machen m&#xFC;ssen&#x201C;, berichtete Moritz Heyer meinen Mopo-Kollegen. Das k&#xF6;nne dann auch mal lauter werden: &#x201E;Was das betrifft, hat er eine sehr klare Ansprache. Der Trainer lebt uns vor, dass harte Arbeit belohnt wird und wie hart wir auch k&#xFC;nftig arbeiten m&#xFC;ssen, um erfolgreich zu sein.&#x201C; Klingt gut. Aber das Thema hatten wir diese Woche ausf&#xFC;hrlich genug besprochen.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/XhKGQEnHqJc?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Bleibt noch die m&#xF6;gliche HSV-Aufstellung. Zuletzt war immer wieder die Rede davon, dass sich Klaus Gjasula Hoffnungen machen d&#xFC;rfe auf einen Platz in der Startelf. Und sollte sich der Albaner in den Einheiten, die ich nicht gesehen habe, deutlich besser pr&#xE4;sentiert haben, als ich beobachten konnte, okay. Ansonsten aber - das sage ich ganz deutlich &#x2013; hat Gjasula in der Startelf nichts verloren. Er w&#xFC;rde das Spiel nur (noch) langsamer machen. Und sollte zus&#xE4;tzlich auch Hunt wieder in der Startelf stehen &#x2013; dann freut sich dar&#xFC;ber wohl nur Kocak, bef&#xFC;rchte ich&#x2026;</p> <p>In diesem Sinne, ich melde mich morgen wieder bei Euch. Ebenso wie meine Kollegen Kevin und Janik aus dem Studio von der Live-Couch (ab 12.30 Uhr!), werde ich live f&#xFC;r Euch im Stadion vor Ort sein und Euch hoffentlich im Anschluss daran erl&#xE4;utern k&#xF6;nnen, weshalb der HSV den n&#xE4;chsten Heimsieg eingefahren hat.</p> <p>Bis dahin!</p> <p>Scholle</p> </div>]]></content:encoded>
    </item>
    <item>
      <title>Die Minderleistungskultur beim HSV schlägt zurück</title>
      <link>http://www.rautenperle.com/content/die-minderleistungskultur-beim-hsv-schlaegt-zurueck</link>
      <pubDate>2020-12-20T00:00:00.000Z</pubDate>
      <guid>http://www.rautenperle.com/content/die-minderleistungskultur-beim-hsv-schlaegt-zurueck</guid>
      <enclosure url="https://www.rautenperle.com/sites/default/files/2020-12/witters_1533562.jpg" length="2048" type="image/jpeg" />
      <description><![CDATA[Als mich meine Rautenperle-Freunde Kevin und Scholle vor dieser Saison fragten, ob ich etwas aus psychologischer Sicht zur Situation des HSV sagen könne, habe ich im Juli dargestellt, wie die Leistung&hellip;]]></description>
      <content:encoded><![CDATA[<div class="Rte"> <p>Als mich meine Rautenperle-Freunde Kevin und Scholle vor dieser Saison fragten, ob ich etwas aus psychologischer Sicht zur Situation des HSV sagen k&#xF6;nne, habe ich im Juli dargestellt, wie die Leistung einer Mannschaft der Spiegel der Kultur einer Organisation (hier: des HSV) ist und inwiefern der Aufbau einer H&#xF6;chstleistungskultur der Schl&#xFC;ssel zum Erfolg ist ein <a href="http://www.rautenperle.com/content/kulturwandel-beim-hsv%3E">Kulturwandel beim HSV</a>.</p> <h3><strong>Neue Saison, neues Gl&#xFC;ck</strong></h3> <p>Mit der neuen Saison schien es so, als h&#xE4;tte der HSV endlich die Weichen in Richtung Erfolg gestellt: mit Daniel Thioune hatte man einen Trainer gefunden, der kompetent, menschlich und authentisch ist, der die Akzeptanz der Mannschaft findet und konsequent nach dem Leistungsprinzip aufstellt. Auch wenn taktisch nicht alle seiner Entscheidungen nachvollziehbar waren, so gab ihm doch der Erfolg recht. Zudem hat der HSV - wie die letzten Jahre - das st&#xE4;rkste Team der zweiten Liga. Das st&#xE4;rkste Team? Ja, denn auch wenn viele in der Rautenperle-Community das anders sehen, glaube ich, dass im Gro&#xDF;en und Ganzen der Marktwert von Spielern deren Leistungsverm&#xF6;gen widerspiegelt - und der HSV hat nach wie vor das teuerste Team der 2. Bundesliga.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/ZZPsL6Vl8QA?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Von daher schien die Strategie f&#xFC;r den Wiederaufstieg schl&#xFC;ssig zu sein: ein starkes Team, ein guter Trainer, konsequente Umsetzung des Leistungsprinzips, F&#xF6;rderung junger Spieler, eine Achse erfahrener Spieler zur Stabilisierung und als i-T&#xFC;pfelchen noch die Verpflichtung eines Champions-League erfahrenen Torwarts.</p> <p>Wie also ist der Absturz des HSV zu erkl&#xE4;ren? Was ist da schief gelaufen, wo doch zuerst alles nach Plan zu laufen schien? Tobias Escher hat in seiner hervorragenden Taktikanalyse davon gesprochen dass individuelle Fehler die Ursache f&#xFC;r die Niederlage in Heidenheim waren. Oberfl&#xE4;chlich gesehen stimmt das nat&#xFC;rlich &#x2013; ich glaube aber dass drei solche Patzer eine tieferliegende Ursache haben.</p> <h3><strong>Die Kultur ist st&#xE4;rker als gute Pl&#xE4;ne</strong></h3> <p>Die Rautenperle-Autoren sowie die Rautenperle-Community haben zur Gen&#xFC;ge auf die Fehler des HSV hingewiesen &#x2013; angefangen bei offensichtlichen Fehlverpflichtungen (Gjasula), dem Festhalten an Spielern, die offensichtlich keine Leistung bringen (Wood), der fehlenden Sicherheit bei Standards (Ecken!), der fehlenden Fitness (denn das ist die naheliegende Erkl&#xE4;rung f&#xFC;r den Leistungsabfall jeweils in der zweiten Halbzeit), dem fehlenden Kampfeswillen. Aber all das sind meines Erachtens nur Symptome f&#xFC;r ein tieferliegendes Problem.</p> <p>In der Organisationspsychologie gibt es den sch&#xF6;nen Ausspruch: &#x201E;<em>culture eats strategy for breakfast</em>&#x201C; &#x2013; also sinngem&#xE4;&#xDF;: &#x201E;die Kultur einer Organisation ist st&#xE4;rker als alle Strategien und guten Absichten&#x201C;.</p> <h3><strong>Bayern als Beispiel f&#xFC;r Hochleistungskultur</strong></h3> <p>&#x201E;Kultur&#x201C; ist die Summe aller (weitgehend unbewussten) &#xDC;berzeugungen und Glaubenss&#xE4;tze in einer Organisation. Die Kultur ist weitgehend unabh&#xE4;ngig von den jeweiligen Personen, selbst wenn man Mannschaft, Trainer und den halben Vorstand auswechseln w&#xFC;rde, w&#xFC;rde sich die Kultur nicht &#xE4;ndern.</p> <p>Den positiven Einfluss, den Kultur haben kann, sieht man am Beispiel Bayern M&#xFC;nchen. Nachdem Kovac entlassen wurde, holte man mit Flick einen Trainer, der von vornherein nur als Zwischenl&#xF6;sung gedacht war. Zudem befand sich der Verein in einer &#xDC;bergangsphase, galt das Team doch als &#xFC;beraltert und bestand einerseits aus Spielern jenseits der 30, die ihren H&#xF6;hepunkt bereits &#xFC;berschritten hatten, und andererseits aus jungen Spielern, die noch nicht reif genug waren. Es zeigte sich aber, dass Flick (anders vermutlich als Kovac) mit seiner authentischen, zugewandten Art, die Akzeptanz der Spieler fand und so die Mannschaft stabilisierte. An der Situation der Mannschaft (teils zu jung, teils zu alt) hat sich jedoch nichts ge&#xE4;ndert, erschwerend ist auch noch ein wichtiger Spieler (Kimmich) ausgefallen. Zudem ist Flick taktisch alles andere als ein Meistertrainer, die hochstehende Verteidigung erweist sich immer wieder als Schwachstelle im Spiel. Trotz dieser ganzen Defizite gewinnen die Bayern fast jedes Spiel &#x2013; wieso? Ich behaupte: nicht nur weil Bayern starke Einzelspieler wie Lewandowski hat, sondern weil es im Verein eine Kultur der Leistung gibt, die in kritischen Situationen bewirkt, dass die Mannschaft trotz aller Widrigkeiten gewinnen will, gerade dann, wenn es schwierig wird.</p> <h3><strong>Guter Trainer &#x2013; toxische Kultur</strong></h3> <p>Ich kann und will mir kein Urteil oder gar eine psychologische Einsch&#xE4;tzung &#xFC;ber Daniel Thioune erlauben, da ich ihn nur aus TV-Interviews kenne, aber auf mich macht er den Eindruck eines selbstbewussten, authentischen, selbstreflektierten und kompetenten Trainers. Doch trotz guter Voraussetzungen und bester Absichten wurde er (und die Mannschaft) von der vorhandenen HSV-Kultur der Minderleistung eingeholt.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/xRbX-BEhYnQ?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Ich schrieb im Juli nachdem die Verpflichtung von Thioune verk&#xFC;ndet wurde:</p> <p><em>Das hei&#xDF;t, auch wenn Thioune klare Vorstellungen einer neuen Ausrichtung des Vereins hat, besteht das Risiko, dass die vorhandene Kultur st&#xE4;rker ist und ihn fr&#xFC;her oder sp&#xE4;ter einf&#xE4;ngt. Thioune allein wird die Kultur des Vereins nicht &#xE4;ndern k&#xF6;nnen, erst wenn alle F&#xFC;hrungskr&#xE4;fte des HSV sich ihrer Rolle in einem solchen Ver&#xE4;nderungsprozess bewusst sind und aktiv daran mitarbeiten, wird Thioune erfolgreich sein k&#xF6;nnen.</em></p> <p>Alle Menschen haben ein tief sitzendes Bed&#xFC;rfnis, sich in eine Organisation oder Gruppe einzuf&#xFC;gen. Wir haben deshalb feine Sensoren daf&#xFC;r, die Regeln einer Organisation wahrzunehmen und zu verinnerlichen. Wir beobachten, was die Vorgesetzten und Kollegen machen, wir h&#xF6;ren den Geschichten zu, die erz&#xE4;hlt werden.</p> <p>Beim HSV hei&#xDF;t das: es werden die Geschichten &#xFC;ber die guten alten Zeiten erz&#xE4;hlt (Magath, Kaltz, Hrubesch, aber auch die Zeiten unter Pagelsdorf), und auch wie man jahrelang den drohenden Abstieg im letzten Moment verhindern konnte. In der Zeit vor dem Abstieg wurde so eine Kultur etabliert, die man beschreiben kann als &#x201E;wir sind der HSV, auch wenn wir nicht mehr ganz oben mitspielen, werden wir nie absteigen, egal, wie schlecht wir spielen&#x201C;. Umso traumatischer war f&#xFC;r den Verein die Erfahrung, dass nicht eine mythische Kraft den HSV vor dem Abstieg bewahrt hatte, sondern pures Gl&#xFC;ck.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/XhKGQEnHqJc?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Die Tatsache des Abstiegs hatte die toxische Kultur der letzten Jahre in der ersten Liga jedoch nicht revidiert, es wurde weiterhin &#x2013; auch offen ausgesprochen &#x2013; die &#xDC;berzeugung kultiviert, dass der HSV eigentlich in die Bundesliga geh&#xF6;rt und der Abstieg nur ein kleiner Unfall war. Das bewirkte bei der Mannschaft einerseits ein geh&#xF6;riges Selbstvertrauen (immerhin spielte man in der zweiten Liga oben mit), andererseits wird die Kultur nicht nur aus Geschichten geformt, sondern auch durch das Verhalten der Spitze einer Organisation; die Kultur wird n&#xE4;mlich von oben nach unten geformt. Wenn das Verhalten und die &#xC4;u&#xDF;erungen der F&#xFC;hrung nicht zum verk&#xFC;ndeten Anspruch passen, erzeugt das in der Mannschaft fr&#xFC;her oder sp&#xE4;ter Verunsicherung.</p> <p>Man mag &#xFC;ber Bayern M&#xFC;nchen denken, was man will &#x2013; aber die Spitze (Hoene&#xDF;, aber auch Rummenigge als dessen Nachfolger) macht nach innen und au&#xDF;en nicht nur deutlich, wo sie den Verein sieht (nat&#xFC;rlich ganz oben), sondern sie lebt diesen Anspruch auch vor.</p> <p>All das sehe ich beim HSV nicht, und Thioune hat sich aus meiner Sicht nach wenigen Wochen von der Kultur der Minderleistung beim HSV anstecken lassen: Nach den ersten R&#xFC;ckschl&#xE4;gen stellte er sich entschuldigend vor die Mannschaft, man sei noch im Aufbau, man k&#xF6;nne nicht erwarten, dass der HSV jedes Spiel gewinne. Warum eigentlich nicht? Mit dem teuersten Kader der zweiten Liga, einem guten Trainer und dem notwendigen wirtschaftlichen Druck, aufsteigen zu m&#xFC;ssen, muss man zumindest jedes Spiel gewinnen <em>wollen</em>.</p> <h3><strong>Aufbau einer H&#xF6;chstleistungskultur beim HSV</strong></h3> <p>Auch wenn ich vieles wiederhole, was ich in meinem Beitrag im Juli dieses Jahres schrieb: die Kultur l&#xE4;sst sich nur von oben nach unten &#xE4;ndern. Anders als manche hier im Forum halte ich nichts davon, jetzt die Abl&#xF6;sung von Jansen, Bolt oder gar Thioune zu fordern, denn dadurch w&#xFC;rde sich nichts an der Kultur &#xE4;ndern.</p> <p>Jedoch sollte sich die gesamte F&#xFC;hrungsmannschaft des Vereins &#x2013; angefangen beim Vorstand bis hin zum Trainer und &#x201E;F&#xFC;hrungsspielern&#x201C; fragen, wie sie durch ihr Verhalten zum Entstehen einer H&#xF6;chstleistungskultur beitragen kann. Dazu geh&#xF6;ren auch demonstrative Handlungen (z.B.: Trennung von Mitarbeitern, die den Leistungsgedanken nicht mittragen; freiwillige Aktivit&#xE4;ten der Mitarbeiter in der Gesch&#xE4;ftsstelle; Intensivierung des Trainings; Selbstverpflichtung aller Mitarbeiter zur H&#xF6;chstleistung), die wichtigste Stellschraube ist aber die Erkenntnis der F&#xFC;hrungsmannschaft, dass alle gemeinsam daran mitarbeiten m&#xFC;ssen, eine solche Kultur aufzubauen.</p> <p>Noch ist es nicht zu sp&#xE4;t, das Ruder herumzurei&#xDF;en, denn sowohl Trainer als auch Mannschaft haben zu Beginn der Saison gezeigt, dass sie wollen und k&#xF6;nnen. Jetzt ist die F&#xFC;hrungsmannschaft des gesamten Vereins gefordert, den Kulturwandel voranzutreiben.</p> </div>]]></content:encoded>
    </item>
  </channel>
</rss>
