<?xml version="1.0" encoding="UTF-8" ?>
  <rss version="2.0" xmlns:content="http://purl.org/rss/1.0/modules/content/" xmlns:atom="http://www.w3.org/2005/Atom">

  <channel>
    <title>rautenperle.com</title>
    <link>https://www.rautenperle.com</link>
    <description>Mein Schatz</description>
    <lastBuildDate>2020-11-13T00:00:00.000Z</lastBuildDate>
    
    <item>
      <title>Zehntes Millionen-Minus in Folge - kommt jetzt Kühne?</title>
      <link>http://www.rautenperle.com/content/zehntes-millionen-minus-folge-kommt-jetzt-kuehne</link>
      <pubDate>2020-11-13T00:00:00.000Z</pubDate>
      <guid>http://www.rautenperle.com/content/zehntes-millionen-minus-folge-kommt-jetzt-kuehne</guid>
      <enclosure url="https://www.rautenperle.com/sites/default/files/2020-11/witters_1442823.jpg" length="2048" type="image/jpeg" />
      <description><![CDATA[Es gibt fast immer Kausalitäten, wenn hochrangige HSV-Verantwortliche plötzlich und unvermittelt Interna raushauen. Und ohne mir oder meinen Kollegen hier zu nahe treten zu wollen, aber: Selten sind&hellip;]]></description>
      <content:encoded><![CDATA[<div class="Rte"> <p>Es gibt fast immer Kausalit&#xE4;ten, wenn hochrangige HSV-Verantwortliche pl&#xF6;tzlich und unvermittelt Interna raushauen. Und ohne mir oder meinen Kollegen hier zu nahe treten zu wollen, aber: Selten sind es die investigativen Fragen allein. Zumeist steckt ein Bed&#xFC;rfnis dahinter &#x2013; wie im SportBild-Interview am Mittwoch, in dem Marcell Jansen bereits m&#xE4;chtig Vorarbeit f&#xFC;r den heute ver&#xF6;ffentlichten Gesch&#xE4;ftsbericht leistete. Seinen Aussagen nach k&#xF6;nnte der HSV &#xA0;in der Corona-Krise auch eine komplette Saison ohne Zuschauer im Stadion &#xFC;berstehen. Der Vorstand um Finanzchef Frank Wettstein habe die Lage fr&#xFC;h erkannt und gute Ma&#xDF;nahmen getroffen, lobte der 35 Jahre alte ehemalige Fu&#xDF;ballprofi und f&#xFC;gte an: &#x201E;Unter normalen Umst&#xE4;nden, das hei&#xDF;t ohne die Pandemie, h&#xE4;tten wir f&#xFC;r das abgelaufene Gesch&#xE4;ftsjahr eine schwarze Null geschrieben.&#x201C; Der Zweitliga-Tabellenf&#xFC;hrer werde inzwischen auch anders wahrgenommen. &#x201E;Dass er sich ver&#xE4;ndert hat, seri&#xF6;s arbeitet, nicht &#xFC;ber seine Verh&#xE4;ltnisse lebt&#x201C;, so Jansen optimistisch. F&#xFC;r mich etwas zu optimistisch, denn die nackten Zahlen sind noch lange nicht die eines wirtschaftlich funktionierenden Klubs.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/fYSKUN3RuCk?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Wie heute ver&#xF6;ffentlicht wurde, hat der HSV die abgelaufene Saison in der zweiten Bundesliga bereits zum zehnten Mal in Folge mit einem hohen wirtschaftlichen Fehlbetrag abgeschlossen. Die Jahresbilanz weist zum zehnten Mal in Folge ein Minus aus. Ohne die Corona-Krise und die Geisterspiele in der Zweiten Liga w&#xE4;re der HSV mit einem ausgeglichenen Ergebnis aus der Saison gekommen, betonte auch HSV-Finanzvorstand Frank Wettstein. So aber beklagt die HSV AG ein Minus von 6,7 Millionen Euro. Hinzuzurechnen ist der geringsten Umsatz seit 15 Jahren. Die Gesamterl&#xF6;se sanken um knapp 30 Millionen Euro wieder unter die 100-Millionen-Euro-Marke auf insgesamt 95,7 Millionen Euro. Und Wettstein f&#xFC;gte gleich hinzu, dass der Umsatz in der laufenden Saison durch die Corona-Pause noch einmal deutlich sinken werde.</p> <p>Nicht ganz unzufrieden verk&#xFC;ndete Wettstein heute, dass der HSV seine Verbindlichkeiten reduzieren konnte. Aktuell sind es rund 68 Millionen Euro (vor einem Jahr waren es im Vergleich noch 91 Millionen) und zum 30. Juni 2020 betrugen die Gesamt-Verbindlichkeiten laut Bilanz 74 Millionen Euro. Seither habe der Club aber weitere gut sechs Millionen abgebaut, sagte Wettstein dem NDR. Zuletzt hatte Jansen via &#x201E;SportBild&#x201C; betont, dass der HSV wirtschaftlich ein weiteres Jahr in der Zweiten Liga schaffen w&#xFC;rde. Besser machen w&#xFC;rde das die Gesamtsituation sicher nicht. Daf&#xFC;r ist ein Aufstieg in die Erste Bundesliga notwendig &#x2013; und das wissen alle. Ob f&#xFC;r den HSV weitere Anteilsverk&#xE4;ufe in Frage k&#xE4;men, um zahlungsf&#xE4;hig zu bleiben? &#x201E;Der neue Vorstand macht gerade eine sensationelle Arbeit, um stabil durch die Krise zu kommen&#x201C;, sagte Pr&#xE4;sident Marcell Jansen der &#x201E;SHZ&#x201C;. &#xDC;ber Anteilsverk&#xE4;ufe werde indes nicht nachgedacht. Jansen darauf angesprochen: &#x201E;Im Moment haben wir gute Chancen gemeinsam durch die Krise zu kommen und uns wie geplant weiter zu entwickeln.&#x201C;</p> <h3>Jansen gibt sich optimistisch - hilft K&#xFC;hne ab 2021?</h3> <p>Einer der Gr&#xFC;nde, weshalb Jansen so optimistisch ist, soll auch das bald wieder aufgenommene Gespr&#xE4;ch mit Klaus Michael K&#xFC;hne sein. Im Januar sollen wieder Gespr&#xE4;che gef&#xFC;hrt werden, so Jansen. Dabei sollen naturgem&#xE4;&#xDF; die Finanzen eine gewichtige Rolle spielen. Unter anderem soll noch einmal &#xFC;ber den Verkauf des Stadionnamens verhandelt werden. Vier Millionen Euro hatte K&#xFC;hne bis Sommer 2020 j&#xE4;hrlich bezahlt. Geld, das diese Saison fehlt. Und vor allem Geld, das der HSV gerade in Hinblick auf weitere Verst&#xE4;rkungen gut gebrauchen kann. &#xA0;Denn die Gefahr, dass die zweite Reihe in der entscheidenden Phase gebraucht wird und dann schw&#xE4;chelt, ist angesichts der Leistung von gestern gegen Viborg FF gro&#xDF;.</p> <p>Aber, und diese Diskussion w&#xFC;rde es nat&#xFC;rlich auch wieder geben, sollte K&#xFC;hne im kommenden Jahr wieder Millionen in den HSV pumpen: Was bekommt K&#xFC;hne im Gegenzug? Anteile werden noch ausgeschlossen &#x2013; aber eben auch nur &#x201E;noch&#x201C;. Denn in jedem Statement zu dieser Frage betonen alle Verantwortlichen, dass man es zwar nicht wolle. Es sei sogar die letzte Instanz &#x2013; aber eben auch ein Szenario, das man aus professionellen Gr&#xFC;nden nie ausschlie&#xDF;en d&#xFC;rfe. Und wer den Anfang dieses Blogs noch erinnert, der wei&#xDF;: Nichts beim HSV ist ohne Kausalit&#xE4;t. Auch die bevorstehenden Gespr&#xE4;che im Januar nicht.</p> <p>Als ich vor ein paar Monaten geschrieben hatte, dass K&#xFC;hnes Wohlwollen dem HSV gegen&#xFC;ber auch mit der Besetzung des dritten Vorstandspostens zusammenh&#xE4;ngen soll, bekam ich verneinende Anrufe der im Blog beschriebenen Personen. Ich hatte damals geh&#xF6;rt, dass Jansen seinen Aufsichtsratskollegen und K&#xFC;hne-Abgesandten Markus Fr&#xF6;mming gern als neuen Vorstand Marketing sehen w&#xFC;rde. Der Gesch&#xE4;ftsf&#xFC;hrender Gesellschafter der Firma &#x201E;BRANDS ALIVE GmbH - Agentur f&#xFC;r Markeninszenierung&#x201C; w&#xFC;rde vom Profil her auch passen. Und neben den Finanzen ist mit Boldt auch der Sport im Vorstand vorhanden &#x2013; das Marketing indes fehlt auf Vorstandsebene und wird bislang von Sportfive und der Marketingabteilung unter Direktor Henning Bindzus hierarchisch unterhalb des Vorstandes abgebildet.</p> <h3>Wird das Marketing 2021 neu ausgerichtet?</h3> <p>Kommt nun also doch Fr&#xF6;mming? Eher nein. Zumindest, wenn alles tats&#xE4;chlich so kommt, wie man es mir damals klar und deutlich ank&#xFC;ndigte, wird das nicht passieren. Aber auch hier gilt wie &#xFC;berall: Warten wir es ab. Zumindest soll Anfang des Jahres auch &#xFC;ber die Neuausrichtung des HSV gesprochen werden. Zuletzt wurde dieser Weg endlich wieder deutlich enger an die Hamburger Wirtschaft gekn&#xFC;pft. F&#xFC;r mich ein alternativloser Weg, der in den sportlich erfolgreichen Zeiten dieses Jahrtausends &#xA0;fahrl&#xE4;ssig verlassen und seither vernachl&#xE4;ssigt worden war. Erst heute kam das n&#xE4;chste Projekt unter dem Hashtag &#x201E;#HSVer f&#xFC;r Hamburg&#x201C; heraus. Dabei haben Fans und Verein in Kooperation eine Art Soli-T-Shirt entwickelt, dessen Reinerl&#xF6;s (nach Abzug der Produktionskosten) den in finanzielle Schr&#xE4;glage gekommenen Unternehmen zugute kommen soll.&#xA0; Eine starke Aktion, die ich gern unterst&#xFC;tze und zu der ich Euch sehr gern ermutige!</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/ObTDUjRIcpg?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Und zum Schluss noch ein Jahresabschluss der anderen Art: Denn den liefern am &#xA0;21. Dezember (Anpfiff 20.30 Uhr) der HSV und der Karlsruher SC als Gastgeber des letzten Zweitligaspiels in 2020. Im Anschluss daran bekommen die Spieler &#xFC;ber die Weihnachtsfeiertage kurz frei &#x2013; ehe es nahezu ohne Pause weitergeht. Denn schon am 3. Januar (Sonntag, 13.30 Uhr) kommt Regensburg in den Volkspark, ehe am 9. Januar die Partie in N&#xFC;rnberg (Sa., 13 Uhr) auf dem Plan steht. F&#xFC;r mich ist f&#xFC;r heute aber erst einmal Schluss. Ich melde mich dann morgen wieder bei Euch! Und ich kann Euch f&#xFC;r Sonntag schon einen wirklich sehr interessanten Beitrag von unserem Blogfreund und Psychologen Dr. Olaf Ringelband ank&#xFC;ndigen. Sch&#xF6;ne Aussichten, wie ich finde. Nein, sogar sehr sch&#xF6;ne&#x2026;!</p> <p>Bis morgen!</p> <p>Scholle</p> </div>]]></content:encoded>
    </item>
    <item>
      <title>Thioune sauer: „Dann spielen eben andere“</title>
      <link>http://www.rautenperle.com/content/thioune-sauer-dann-spielen-eben-andere</link>
      <pubDate>2020-11-12T00:00:00.000Z</pubDate>
      <guid>http://www.rautenperle.com/content/thioune-sauer-dann-spielen-eben-andere</guid>
      <enclosure url="https://www.rautenperle.com/sites/default/files/2020-11/witters_1528321.jpg" length="2048" type="image/jpeg" />
      <description><![CDATA[Wer selbst mal Fußball gespielt hat, kennt das Dilemma. In Testspielen wird die Mannschaft einmal komplett durcheinandergewirbelt und kommt dementsprechend uneingespielt auf den Platz. „Ich habe&hellip;]]></description>
      <content:encoded><![CDATA[<div class="Rte"> <p>Wer selbst mal Fu&#xDF;ball gespielt hat, kennt das Dilemma. In Testspielen wird die Mannschaft einmal komplett durcheinandergewirbelt und kommt dementsprechend uneingespielt auf den Platz. &#x201E;Ich habe ehrlich gesagt auch als aktiver Spieler selten gute Spiele gesehen in L&#xE4;nderspielpausen&#x201C;, war Sportdirektor Michael Mutzel schon in der Halbzeit nicht mehr wirklich gut auf das Spiel seiner Mannschaft gegen den d&#xE4;nischen Zweitligisten Viborg FF zu sprechen. Und das zurecht. Denn insbesondere die erste Halbzeit war seitens des HSV so schlecht, dass Trainer Daniel Thioune nach dem Spiel m&#xE4;chtig angefressen war. &#x201E;So wenig geht nicht. Wer selten Platzzeit bekommt, sollte diese besser nutzen. Und das hat heute kleiner.&#x201C;</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/fYSKUN3RuCk?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Wobei, nicht ganz. Zwei Youngster, die allerdings erst sehr sp&#xE4;t ins Team gekommen waren, fielen positiv auf. Und auch wenn das in Relation zum Rest auch einfacher war, als einmal ein- und auszuatmen &#x2013; Ogechika Heil &#xFC;ber rechts und Moritz Kwarteng machten das ordentlich. Beide brachten Tempo ins Spiel, boten sich an und wollten sich zeigen. &#x201E;Und wer mich kennt, der wei&#xDF;, dass ich gern mal solche Spieler reinwerfe, wenn sie es sich so verdienen&#x201C;, sagte Thioune einerseits lobend &#xA0;in Richtung der Youngster &#x2013; aber eben auch mit der klaren Ansage an seine arrivierten Spieler: So geht es einfach nicht! Ob die Jungen den arrivierten Profis den Spiegel vorgehalten h&#xE4;tten? Thioune: &#x201E;Zuallererst haben uns allen die D&#xE4;nen den Spiegel vorgehalten. Heute fehlte die Gier, sich zeigen zu wollen und mir den Spielegel vorzuhalten, dass ich bei ihnen falsch lag.&#x201C;</p> <h3>Die zweite Reihe bietet nichts an - Thioune ist sauer</h3> <p>In den letzten Jahren wurden Testspiele&#xA0; immer gern leicht abgetan. Dieses nicht. &#x201E;Als Trainer hat man eine gewisse Erwartungshaltung an solche Testspiele. Gerade dann, wenn Spieler auf dem Platz stehen, die zuletzt nicht so viel Spielzeit hatten. Und wir sind uns alle einig, dass wir nicht viel angeboten bekommen haben. Wir haben allen die Platzzeit gegeben, die ihnen in den letzten Wochen gefehlt hat. Man erwartet da eine gewisse Aktivit&#xE4;t &#x2013; aber die hat gefehlt.&#x201C; Thioune war richtig sauer: &#x201E;Wenn ich nichts angeboten bekomme, kann ich auch nichts honorieren. Im Gro&#xDF;en und Ganzen war der Auftritt von uns als Team entt&#xE4;uschend.&#x201C; Denn das, was sich die vorrangig wenig eingesetzten Spieler abkniffen, war mit Uneingespieltheit allein nicht mehr zu erkl&#xE4;ren. &#x201E;Das lasse ich als Erkl&#xE4;rung nicht gelten&#x201C;, so Thioune deutlich in Richtung Daniel Heuer Fernandes, Gideon Jung, Jonas David, David Kinsombi, Khaled Narey, Xavier Amaechi, Bobby Wood und Lukas Hinterseer. Einzig Klaus Gjasula nahm der Trainer aus der Mannschaft der ersten Halbzeit ein wenig raus: &#x201E;Er wollte mehr als die meisten anderen.&#x201C;</p> <p>Der Albaner, der in der Halbzeit ausgewechselt wurde, reiste im Anschluss an das Spiel trotz der Geburt seines Sohnes und der drohenden Corona-Quarant&#xE4;ne im Anschluss an die L&#xE4;nderspiele zur albanischen Nationalmannschaft. &#x201E;Es ist Abstell-Phase und er wollte unbedingt&#x201C;, war auch Thioune anzuh&#xF6;ren, dass er es sich anders gew&#xFC;nscht h&#xE4;tte. Dennoch akzeptiert der Trainer den Wunsch seines Spielers und hofft darauf, dass sich Gjasula nach seiner durchwachsenen Saison bislang &#xFC;ber Eins&#xE4;tze bei der Nationalmannschaft selbst aus seinem Tief befreit. &#x201E;Vielleicht tun ihm die Spiel ja gut&#x201C;, so Thioune, der trotz des Spieles heute sehr ruhig blieb und k&#xFC;hl analysierte, ohne einzelne Namen zu nennen.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/ObTDUjRIcpg?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Dabei war das allemal m&#xF6;glich. Vor allem von Spielern wie Heuer Fernandes, Jung, David, Kinsombi, Wood und Hinterseer darf man mehr erwarten. Letztgenannter traf zwar nach Vorarbeit von Wood zum zwischenzeitlichen 1:2 &#x2013; aber ansonsten blieb der &#xD6;sterreicher trotz eines im Vergleich zu seinen Mitspielern noch couragierten Auftrittes blass, was immer noch besser war, als das, was beispielsweise Heuer Fernandes anbot. Der Ersatzkeeper strahlte &#xFC;berhaupt keine Sicherheit aus und wirkte am Ball ebenso unkonzentriert wie beim 0:2 reaktionsschwach.</p> <p>Noch schw&#xE4;cher pr&#xE4;sentierte sich Gideon Jung zusammen mit Jonas David in der Innenverteidigung. Jung sollte von hinten raus absichern und f&#xFC;hren &#xA0;- &#xA0;war aber selbst ein gro&#xDF;er Unsicherheitsfaktor. Er rutschte aus, war zu sp&#xE4;t im Zweikampf, verlor die Zweik&#xE4;mpfe und schaffte es nicht, seinem jungen Nebenmann Jonas David Sicherheit zu geben. Der wiederum konnte sich heute absolut nicht empfehlen und sah bei den ersten zwei Gegentreffern ganz schlecht aus. Da in dieser L&#xE4;nderspielpause kein weiteres Spiel angesetzt ist, sollten sich David ebenso wie Jung erst einmal keine gro&#xDF;en Hoffnungen auf Startelfeins&#xE4;tze machen.</p> <p>Thioune:&#xA0;&#x201E;Insgesamt auf einem guten Weg&#x201C;</p> <p>Zumal Thioune auch heute inmitten seiner Entt&#xE4;uschung die Gesamtsituation ganz treffend zusammenfasste. &#x201E;Ich glaube, dass wir auf einem guten Weg sind. Wir haben einen guten Weg nach vorn genommen. H&#xE4;tten wir die Entwicklung der letzten Saison fortgesetzt, h&#xE4;tte es hier ganz sicher einige Fragezeichen gegeben.&#x201C; Stimmt. Ebenso, was diesem HSV noch fehlt. Thioune: &#x201E;Was fehlt ist eine gewisse Konstanz &#x2013; auch mal &#xFC;ber die gesamten 90 Minuten hinweg. Es war alles nicht so gut, wie es h&#xE4;tte sein d&#xFC;rfen. Wir m&#xFC;ssen noch ein gro&#xDF;es St&#xFC;ck weit wachsen. Denn es gab l&#xE4;ngere Phasen in allen Spielen &#xA0;- Aue vielleicht mal ausgenommen, da waren wir 90 Minuten sehr dominant - mit denen wir nicht so zufrieden waren.&#x201C; Hinzu kommen die 90 von heute, mit denen man in G&#xE4;nze nicht zufrieden sein kann.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/ObTDUjRIcpg?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Dennoch gibt es f&#xFC;r die Profis die n&#xE4;chsten drei Tage frei. Es sei eine Art Vorgriff auf die fehlende Weihnachtspause, da es in dieser Saison schon am 2. Januar wieder um Punkte geht. Das hatte der HSV-Coach gestern schon verk&#xFC;ndet &#x2013; zum Gl&#xFC;ck f&#xFC;r die Spieler. Denn heute nach dieser Partie h&#xE4;tte sich der HSV-Trainer das sicher noch einmal anders &#xFC;berlegt.</p> <h3>Die Entt&#xE4;uschung im Stenogramm:</h3> <p><strong>HSV</strong>: Heuer Fernandes (61. Mickel) &#x2013; Hein (73. Heil), Jung, David, Narey (46. Kittel) &#x2013; Jatta (85. Fabisch), Gjasula (46. Leistner), Kinsombi, Amaechi (73. Kwarteng) &#x2013; Wood, Hinterseer</p> <p><strong>Tore</strong>: 0:1 Kaastrup (11.), 0:2 Mensah (60.), 1:2 Hinterseer (78.), 1:3 Berger Brix (88.)</p> <p>In diesen Sinne, Euch allen noch einen sch&#xF6;nen Donnerstagabend. Ich melde mich morgen nat&#xFC;rlich trotz der Pause wieder bei Euch. Bis dahin!</p> <p>Scholle</p> </div>]]></content:encoded>
    </item>
    <item>
      <title>Die Verlierer des guten Saisonstarts</title>
      <link>http://www.rautenperle.com/content/die-verlierer-des-guten-saisonstarts</link>
      <pubDate>2020-11-11T00:00:00.000Z</pubDate>
      <guid>http://www.rautenperle.com/content/die-verlierer-des-guten-saisonstarts</guid>
      <enclosure url="https://www.rautenperle.com/sites/default/files/2020-11/witters_1527200.jpg" length="2048" type="image/jpeg" />
      <description><![CDATA[Das schicke ich ganz bewusst vorweg, da nichts über die Geburt eines gesunden Kindes geht. Und Klaus Gjasulas Frau hat gerade einen gesunden Jungen zur Welt gebracht. Deswegen fehlte der 30-Jährige am&hellip;]]></description>
      <content:encoded><![CDATA[<div class="Rte"> <p>Das schicke ich ganz&#xA0; bewusst vorweg, da nichts &#xFC;ber die Geburt eines gesunden Kindes geht. Und Klaus Gjasulas Frau hat gerade einen gesunden Jungen zur Welt gebracht. Deswegen fehlte der 30-J&#xE4;hrige am Mittwoch beim Training. Morgen soll er dann aber noch einmal dabei sein, wenn der HSV gegen den d&#xE4;nischen&#xA0; Zweitligisten Viborg FF testet, ehe es f&#xFC;r den Albaner am Freitag zur Nationalmannschaft geht. Am 15. November spielt er &#xA0;zuerst gegen Kasachstan, ehe am 18. November Wei&#xDF;russland als Gegner in der Nations League kommt. Mit Babygl&#xFC;ck im Gep&#xE4;ck bei der Nationalmannschaft Spielminuten und Mut tanken &#x2013; das ist der Plan f&#xFC;r und mit Gjasula.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/oE0A3MJgt7U?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Denn Gjasula braucht Positiverlebnisse. Privat hat er das gr&#xF6;&#xDF;te Gl&#xFC;ck gerade erfahren &#x2013; jetzt soll es sportlich besser werden. Nein: Es muss sportlich besser werden, denn zuletzt in Kiel stand der Albaner, der als S&#xE4;ulenspieler geholt worden war, schon gar nicht mehr auf dem Platz. Zuvor war Gjasula mehr durch Unsicherheiten denn durch sportliche F&#xFC;hrung auf dem Platz aufgefallen. &#x201E;Er braucht jetzt unsere Hilfe &#x2013; und wir stehen als Mannschaft hinter ihm&#x201C;, hatte Trainer Daniel Thioune zuletzt gesagt und die sportliche Problematik bei Gjasula damit auch &#xF6;ffentlich eingestanden. Thioune betonte zwar, dass Gjasula seiner Verantwortung rund um den Platz gerecht w&#xFC;rde, aber auf dem Platz eben noch massiv zulegen muss.</p> <p>Inwieweit die L&#xE4;nderspiele helfen ist offen. Ebenso, ob der 30-j&#xE4;hrige Nationalspieler im Anschluss an die L&#xE4;nderspielreise in Quarant&#xE4;ne muss. Sicher ist nur: Im Moment hat Gjasula seinen Platz im Team zwar gefunden &#x2013; nur auf dem Platz noch nicht. Und damit ist er nicht allein. Denn direkt neben ihm steht Gideon Jung, dem vor Saisonbeginn gesagt wurde, dass er keine Chance mehr h&#xE4;tte. Zwei Kurzeins&#xE4;tzen folgten drei Startelfpl&#xE4;tze &#x2013; zuletzt mit einer Auswechslung zur Halbzeit gegen die W&#xFC;rzburger Kickers, ehe er zweimal im Kader aber nicht auf dem Platz stand. Und das, obwohl der HSV mit Dreierkette und zwei offensiveren Au&#xDF;enverteidigern spielte. &#xA0;Auf der Sechs sieht Thioune den 26-J&#xE4;hrigen eh nicht mehr. Nicht die besten Aussichten f&#xFC;r Jung.</p> <h3>Wo es Gewinner gibt, gibt&apos;s meist auch Verlierer</h3> <p>Und wenn wir schon bei den Verlierern des guten Saisonstartes sind, m&#xFC;ssen wir nat&#xFC;rlich auch noch Daniel Heuer Fernandes und Lukas Hinterseer aufz&#xE4;hlen. Torh&#xFC;terwechsel sind tats&#xE4;chlich das unwahrscheinlichste in Profiteams, von daher kann sich Heuer Fernandes seine Chancen an einer Hand abz&#xE4;hlen. Ich bin mir sogar sicher, dass der Keeper im Winter ebenso das Gespr&#xE4;ch mit der HSV-F&#xFC;hrung suchen wird wie Lukas Hinterseer, dem Thioune in der bisherigen Saison erst 27 Spielminuten gew&#xE4;hrte. Und das auch noch auf drei Spiele verteilt. &#xA0;So k&#xE4;mpferisch der &#xD6;sterreicher nach seiner Quasi-Ausbootung im Sommer auch war &#x2013; nach der&#xA0; Verpflichtung des Zweitliga sp&#xE4;testens mit den letzten Einwechslungen von Bobby Wood vor ihm hat man ihm noch einmal klargemacht, dass es hier in Hamburg schon eines kleinen Wunders bed&#xFC;rfte, damit er wieder eine gewichtigere Rolle im Team einnehmen kann.</p> <p>Ergo: Hinterseer, Jung, Heuer Fernandes sind die drei Spieler, bei denen ich sicher bin, dass sie im Winter gehen d&#xFC;rfen. Oder sogar gehen sollen und wollen. Und das nicht auf Leihbasis, wie ich es bei Xavier Amaechi und Jonas David erwarte. Zumindest w&#xE4;re es sportlich die beste L&#xF6;sung &#xA0;&#x2013; wenn auch nur aus Spielersicht. Denn fraglich ist, ob sich Daniel Thioune darauf einl&#xE4;sst, diese beiden auf Leihbasis abzugeben. Wie ich das meine? Ganz einfach: Thiounes prim&#xE4;rer Auftrag ist der Aufstieg. Sein Auftrag lautet nicht: entwickle David oder Amaechi. Nein, dem Aufstieg wird alles andere untergeordnet. Auch das individuelle Schicksal einzelner Spieler. Denn so empathisch der neue HSV-Coach auch ist, er muss zusehen, dass der Kader auch &#xFC;ber die eingesetzten Spieler hinaus ausreichend Qualit&#xE4;t hat.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/ObTDUjRIcpg?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Was f&#xFC;r die beiden spricht, k&#xF6;nnte demnach zum Boomerang werden, sofern sie einen Wechsel w&#xFC;nschen. Denn weder Amaechi noch David z&#xE4;hlen zu den Profis, die rumst&#xE4;nkern.&#xA0;Im Gegneteil: Gerade bei Jonas David glaube ich, dass Thioune ihn nicht abgeben will. Der 20-J&#xE4;hrige hatte schon im Sommer die M&#xF6;glichkeiten, woanders hinzugehen, wurde aber von Thioune &#xFC;berzeugt, seine Chance hier zu nutzen. Bislang m&#xFC;ndete das in eine einzige Spielminute in der Zweiten Liga. Zu wenig. Ganz logisch. &#xA0;Dennoch wei&#xDF; Thioune um die Qualit&#xE4;ten seines Youngsters, der im Training immer wieder zu den Besseren z&#xE4;hlt &#x2013; aber eben auch nicht an Gyamerah, Heyer, Ambrosius - und seit kurzem auch Leistner - vorbeikommt. Der eher ruhige David ist tats&#xE4;chlich sowas wie der Prototyp des Kaderspielers. Soll hei&#xDF;en: Er macht das Training besser, er ist immer motiviert, und ruhig. Er bringt alles mit, um der Mannschaft auch in der Liga zu helfen. Aus genau diesem Grund &#xFC;berzeugte ihn &#xFC;brigens auch Dieter Hecking letzte Saison - &#xA0;bis nichts mehr ging. Und ich bef&#xFC;rchte, dieser Punkt ist auch dieses Jahr im Winter f&#xFC;r David gekommen&#x2026;</p> <p>Aber, und das betone ich noch einmal in aller Deutlichkeit: Diese Szenarien findet man wahrscheinlich in allen gut sortierten Mannschaften. Wo es Gewinner gibt &#x2013; gibt es meistens auch Verlierer. Selbst beim FC Bayern. Entscheidend ist dort wie hier nur eines: das Gesamtergebnis. Und das stimmt. Zus&#xE4;tzliches Plus: Wenn es beim HSV zuletzt mal einen unvoreingenommenen Trainer gab, der unabh&#xE4;ngig von allen Vorgeschichten seine Entscheidungen trifft, dann ist das Thioune. Ich bin mir sicher, dass er den HSV zusammen mit Michael Mutzel, Claus Costa und &#xFC;bergeordnet Jonas Boldt v&#xF6;llig losgel&#xF6;st von Emotionen f&#xFC;r die Zukunft aufstellen wird. Auch wenn das bedeutet, sich im Winter noch einmal auf zwei, drei oder sogar f&#xFC;nf Positionen zu ver&#xE4;ndern.</p> <p>In diesem Sinne, bis morgen. Da k&#xF6;nnen alle oben angesprochenen Spieler im Test noch einmal f&#xFC;r sich Werbung machen. Und ich werde Euch im Anschluss daran davon berichten. Bis morgen!</p> <p>Scholle</p> </div>]]></content:encoded>
    </item>
    <item>
      <title>Kiel - HSV: Ein Spiel zweier Halbzeiten</title>
      <link>http://www.rautenperle.com/content/kiel-hsv-ein-spiel-zweier-halbzeiten</link>
      <pubDate>2020-11-10T00:00:00.000Z</pubDate>
      <guid>http://www.rautenperle.com/content/kiel-hsv-ein-spiel-zweier-halbzeiten</guid>
      <enclosure url="https://www.rautenperle.com/sites/default/files/2020-11/20201110_rp_ta_ksvhsv.jpg" length="2048" type="image/jpeg" />
      <description><![CDATA[Der Hamburger SV bleibt weiter ungeschlagen, aber nun auch im zweiten Spiel in Folge ohne Sieg. Das 1:1-Remis gegen Holstein Kiel war ein Spiel zweier Halbzeiten: Während die Hamburger bis zur&hellip;]]></description>
      <content:encoded><![CDATA[<div class="Rte"> <p><em>Der Hamburger SV bleibt weiter ungeschlagen, aber nun auch im zweiten Spiel in Folge ohne Sieg. Das 1:1-Remis gegen Holstein Kiel war ein Spiel zweier Halbzeiten: W&#xE4;hrend die Hamburger bis zur Halbzeit-Pause 75% Ballbesitz hatten, drehte sich das Verh&#xE4;ltnis in der zweiten Halbzeit komplett. Pl&#xF6;tzlich hatte Kiel 70% Ballbesitz. Muss sich der HSV vorwerfen lassen, nach der F&#xFC;hrung zu passiv agiert zu haben?</em></p> <p>Im Spitzenspiel der Zweiten Bundesliga gab es personell keine gro&#xDF;en &#xDC;berraschungen. Beim HSV r&#xFC;ckte Toni Leistner neu in die Startelf. Da Trainer Daniel Thioune sich f&#xFC;r eine Viererkette in der Abwehr entschied, r&#xFC;ckte Moritz Heyer eine Reihe weiter nach vorne. Er begann als Sechser neben Amadou Onana. Jeremy Dudziak agierte als Zehner vor der Doppelsechs. Der HSV begann also in einem 4-2-3-1-System.</p> <h3>Kiel schneidet dem HSV den (Pass-)Weg ab</h3> <p>Holstein Kiel entschied sich, mit einer Mischung aus 4-3-3 und 5-3-2 gegen das Hamburger Aufbauspiel vorzugehen. Auff&#xE4;llig war, wie unterschiedlich sich die Kieler Fl&#xFC;gelspieler positionierten: Fin Bartels r&#xFC;ckte auf der linken Seite weit nach vorne. Er hatte offensichtlich den Auftrag, Hamburgs Rechtsverteidiger Jan Gyamerah im Blick zu behalten. Dieser hatte gegen St. Pauli f&#xFC;r Furore gesagt, als er mehrmals von der Abwehrlinie in die gegnerische H&#xE4;lfte dribbelte. Bartels sollte verhindern, dass Gyamerah andribbeln kann. Auf der anderen Seite agierte Fabian Reese wesentlich tiefer. Er hatte Tim Leibold im Blick. Dadurch dass Leibold fr&#xFC;her vorr&#xFC;ckt als Gyamerah, lie&#xDF; sich Reese weit fallen. Auch er agierte relativ mannorientiert.</p> <p>Im Mittelfeld setzte Kiel auf hohe Kompaktheit: Ihre drei Mittelfeldspieler verhielten sich im Pressing eher passiv. Einzig Alexander M&#xFC;hling r&#xFC;ckte ab und an nach vorne. Kiel beschr&#xE4;nkte sich darauf, die Passwege ins Mittelfeld zu versperren. Gemeinsam mit der mannorientierten Spielweise auf den Fl&#xFC;geln ergab sich ein klarer strategischer Fokus auf Kieler Seite. Ihre Devise: Soll der HSV doch in der Innenverteidigung den Ball laufen lassen. Wir wollen nur verhindern, dass sie in die zweite Linie gelangen.</p> <figure>
<div alt="Taktische Aufstellung Kiel - HSV" class="embedded-entity"> <img src="http://www.rautenperle.com/sites/default/files/hsv_kiel_0.png" alt="Taktische Aufstellung Kiel - HSV"> </div> <figcaption>Taktische Aufstellung Kiel - HSV</figcaption>
</figure> <p>Das schafften die Kieler &#xFC;ber weite Strecken der ersten Halbzeit. Die Hamburger spielten ihren Ballbesitz vornehmlich zwischen den Verteidigern aus. Allein Stephan Ambrosius spielte knapp 100 P&#xE4;sse. Der HSV fand aber selten einen Weg um das enge Mittelfeld der Kieler herum. Moritz Heyer war bem&#xFC;ht, sich in den Spielaufbau einzuschalten. Immer wieder lie&#xDF; er sich auf die halblinke Verteidiger-Position fallen. Doch auch er fand keine Anspielstation vor dem Ball.</p> <p>Die Hamburger waren aber auch nicht allzu bem&#xFC;ht, riskant in die gegnerische H&#xE4;lfte zu gelangen. &#xDC;ber die Fl&#xFC;gel ging wenig, da der HSV es nie wagte, &#xDC;berzahlsituationen zu kreieren. Lange B&#xE4;lle w&#xE4;ren ein Weg gewesen, Chaos in das konzentrierte Defensivspiel der Kieler zu injizieren, doch auch diese B&#xE4;lle blieben Mangelware. Das hatte auch einen strategischen Grund: Der HSV wollte den Kielern nicht in die Karten spielen und keine Ballverluste riskieren. Praktisch immer sicherten f&#xFC;nf Spieler in der hintersten Linie ab. Der HSV hatte kaum Chancen &#x2013; die Kieler aber mangels Ballgewinnen auch nicht. Die Strategie des HSV f&#xFC;hrte zwar zu kaum Chancen, ging am Ende aber trotzdem auf. Ein Standard f&#xFC;hrte kurz vor der Pause zur F&#xFC;hrung (43.).</p> <h3>Passiver Auftritt nach der Pause</h3> <p>Durch die Hamburger F&#xFC;hrung ver&#xE4;nderte sich die Dynamik der Partie nach der Pause komplett. Die Kieler waren gewillt, aktiver am Spiel teilzunehmen &#x2013; und der HSV lie&#xDF; es zu. Bei Kiel r&#xFC;ckten nun Au&#xDF;enspieler Bartels und Achter M&#xFC;hling im Pressing weiter vor. Sie versuchten noch immer, Gyamerah vom Spielaufbau auszuschlie&#xDF;en, wagten aber dabei einen aggressiveren Ansatz. Immer wieder liefen sie die Innenverteidiger an und zwangen den HSV zu langen B&#xE4;llen. Nach Ballgewinnen suchte Kiel nicht sofort den Konter, sondern lie&#xDF; den Ball in den eigenen Reihen laufen. Die Ballbesitzverh&#xE4;ltnisse drehten sich komplett.</p> <p>Und der HSV? Der machte das, was Kiel vor der Pause tat. Sie zogen sich in einem 4-4-1-1 in die eigene H&#xE4;lfte zur&#xFC;ck. Kiels Innenverteidiger durften die Kugel ruhig in den eigenen Reihen laufen lassen. Im Mittelfeld setzte der HSV auf Mannorientierungen: Hamburgs Doppelsechs verfolgte die gegnerischen Achter, Dudziak nahm Jonas Meffert in enge Deckung. Auch der HSV versuchte, den Gegner aus dem Mittelfeld herauszuhalten, allerdings genau andersrum als die Kieler: Auf den Fl&#xFC;geln agierte der HSV raumorientiert, im Zentrum mannorientiert.</p> <p>Die Kieler hatten sich aber einige Tricks zurechtgelegt, um die Mannorientierungen des HSV zu sprengen. Jae-Sung Lee und M&#xFC;hling bewegten sich immer wieder weit nach vorne oder nach hinten. Somit zogen sie ihre Manndecker hinter sich her &#x2013; und &#xF6;ffneten Raum im Hamburger Mittelfeldzentrum. St&#xFC;rmer Janni Serra oder Linksau&#xDF;en Bartels bewegten sich anschlie&#xDF;end in die freien R&#xE4;ume.</p> <p>Der HSV verteidigte &#xFC;ber weite Strecken des Spiels luftig &#x2013; und doch lie&#xDF; er kaum Chancen zu. Das lag zum Einen an der starken Viererkette: Leistner und Ambrosius r&#xE4;umten viele B&#xE4;lle ab, die in den Raum vor der Abwehr kamen. Zum Anderen erwischten Kiels Angreifer nicht den besten Tag. Serra lie&#xDF; einige B&#xE4;lle verstolpern. Wenn Kiel dann doch einmal sauber im Zehnerraum an den Ball kam, folgte h&#xE4;ufig ein Pass auf die freien Au&#xDF;en. Die anschlie&#xDF;ende Flanke konnten sie aber praktisch nie verwerten. Auch hier &#xFC;berzeugte Hamburgs Abwehr, w&#xE4;hrend Kiels Angreifer wenig Pr&#xE4;senz im Strafraum zeigten.</p> <h3>Nackenschlag am Ende</h3> <p>Vielleicht h&#xE4;tte Hamburgs passive Strategie besser funktioniert, wenn sie die eigenen Ballgewinne besser ausgespielt h&#xE4;tten. Hier gab es aber sowohl systematische wie individuelle Schw&#xE4;chen. Systematisch, weil die zentralen Mittelfeldspieler selten in ihrer Position standen. Durch die Mannorientierungen standen sie bei Ballgewinnen h&#xE4;ufig in R&#xE4;umen, in denen sie beim anschlie&#xDF;enden Konter nicht sofort helfen konnten. Das zweite Problem: Weder Khaled Narey noch Dudziak erwischten einen guten Tag. Der HSV verstolperte viele Konter.</p> <p>In der Schlussviertelstunde versuchte Thioune, &#xFC;ber Wechsel das Konterspiel der eigenen Mannschaft zu verbessern. Nach der Einwechslung von Josha Vagnoman (78.) verteidigte der HSV in einem 5-3-2. Der ebenfalls eingewechselte Manuel Wintzheimer (78.) brachte ein Mehr an Wucht ins eigene Umschaltspiel. Nachdem der HSV bis zur 71. Minute kein einziges Mal aufs Tor schoss, gab es in den Schlussminuten immerhin drei Abschl&#xFC;sse.</p> <p>Einen Sieg konnten die Hamburger trotzdem nicht feiern. Holstein beschr&#xE4;nkte sich in den finalen Minuten auf lange B&#xE4;lle. Vagnoman patzte bei einem dieser langen B&#xE4;lle, sodass Joker Joshua Mees den Ausgleich erzielen konnte. Es bleibt dabei: Gegen Kiel kann der HSV in der Zweiten Liga einfach nicht gewinnen.</p> <p>Man muss jedoch auch konstatieren: Der Punkt geht in Ordnung. In der ersten Halbzeit fehlte dem HSV die offensive Wucht. Nach der Pause agierten sie &#xFC;ber weite Strecken zu passiv, sodass sie die knappe 1:0-F&#xFC;hrung nicht &#xFC;ber die Zeit bringen konnten. Die tabellarische Situation bleibt mit 17 Punkten aus sieben Spielen weiterhin rosig. St. Pauli und Kiel bewiesen jedoch auch, dass der HSV auch unter Thioune nicht unbesiegbar ist.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/5eB81LqPFes?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> </div>]]></content:encoded>
    </item>
    <item>
      <title>Kiel - HSV LIVE</title>
      <link>http://www.rautenperle.com/content/kiel-hsv-live</link>
      <pubDate>2020-11-09T00:00:00.000Z</pubDate>
      <guid>http://www.rautenperle.com/content/kiel-hsv-live</guid>
      <enclosure url="https://www.rautenperle.com/sites/default/files/2020-11/20201109_rp_lc_ksvhsv_blog_cover_0.jpg" length="2048" type="image/jpeg" />
      <description><![CDATA[Ungeschlagener Spitzenreiter - noch. Im Derby gegen den FC St. Pauli lässt der HSV nach einem umkämpften 2:2 erstmals in dieser Saison Punkte liegen. Am Montagabend steht an der Kieler Förde bereits&hellip;]]></description>
      <content:encoded><![CDATA[<div class="region region-content"> <div class="Card u-bgWhite u-brd2"> <div class="Card-content"> <div class="u-mb5"> <div class="Grid Grid--withGutter Grid--alignMiddle"> <div class="Grid-cell u-sizeFit"> <img class="AuthorAvatar u-block u-brdRound" src="https://www.rautenperle.com/sites/default/files/styles/user_thumbnail/public/2020-02/Janik.jpg?h=1e66e246&amp;itok=NJyv-2kg" alt width="60"> </div> </div> </div> <div class="Rte"> <p>Ungeschlagener Spitzenreiter - noch. Im Derby gegen den FC St. Pauli l&#xE4;sst der HSV nach einem umk&#xE4;mpften 2:2 erstmals in dieser Saison Punkte liegen. Am Montagabend steht an der Kieler F&#xF6;rde bereits das n&#xE4;chste Derby an. Im Nordderby treffen Thiounes Rothosen auf Verfolger Kiel. Ein hei&#xDF;er Fight ist erneut vorprogrammiert.</p> <p>Seid live dabei, wenn es ab 20&#xA0;Uhr auf der Rautenperle LIVECOUCH dr&#xFC;ber und drunter geht. Fiebert mit und stellt im Livechat eure Fragen an unsere Runde!</p> <h3>Live auf YouTube</h3> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/h2WK7k1YElg?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/5eB81LqPFes?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> </div> <span class="a2a_kit a2a_kit_size_32 addtoany_list"></span> </div> </div> </div>]]></content:encoded>
    </item>
    <item>
      <title>In Kiel wird es Härtefälle geben</title>
      <link>http://www.rautenperle.com/content/kiel-wird-es-haertefaelle-geben</link>
      <pubDate>2020-11-08T00:00:00.000Z</pubDate>
      <guid>http://www.rautenperle.com/content/kiel-wird-es-haertefaelle-geben</guid>
      <enclosure url="https://www.rautenperle.com/sites/default/files/2020-11/witters_1501591.jpg" length="2048" type="image/jpeg" />
      <description><![CDATA[Er hat die Qual der Wahl. Nachdem sich mit Bakery Jatta jetzt auch der letzte zuletzt noch angeschlagene Spieler wieder zurückgemeldet hat, muss HSV-Trainer Daniel Thioune am morgigen Vormittag schon&hellip;]]></description>
      <content:encoded><![CDATA[<div class="Rte"> <p>Er hat die Qual der Wahl. Nachdem sich mit Bakery Jatta jetzt auch der letzte zuletzt noch angeschlagene Spieler wieder zur&#xFC;ckgemeldet hat, muss HSV-Trainer Daniel Thioune am morgigen Vormittag schon ganz sch&#xF6;n aussortieren, um seinen 20-Mann-Kader zu bestimmen. Der Trainer sprach heute auf der Pressekonferenz von einer Situation, die er sich als Trainer ja nur w&#xFC;nschen k&#xF6;nne und dankte der medizinischen Abteilung, die gro&#xDF;artige Arbeit geleistet habe. Und zieht man die Torh&#xFC;ter ab, bleiben stattliche 22 Feldspieler &#xFC;brig, aus denen 18 mit in den Kader genommen werden k&#xF6;nnen. Jonas David, Xavier Amaechi und Bryan Hein scheinen hier die ersten Streichopfer zu sein &#x2013; dazu wird sich dann also aller Wahrscheinlichkeit nach noch ein H&#xE4;rtefall gesellen.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/oE0A3MJgt7U?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Klaus Gjasula w&#xE4;re in der aktuellen, sportlichen Verfassung ein Kandidat daf&#xFC;r. Aber dass es den Albaner trifft, schloss Thioune heute fast schon aus, als er betonte, dass er in Zusammenarbeit mit der Mannschaft hinter Gjasula stehen w&#xFC;rde, um ihm aus dem Tal herauszuhelfen. Er w&#xFC;rde zwar nicht unbedingt als Kandidat f&#xFC;r die Startelf gelten, habe aber in F&#xFC;rth beispielsweise in der Schlussphase stabilisieren k&#xF6;nnen, so Thioune, der auf der Pressekonferenz heute einen sehr aufger&#xE4;umten Eindruck machte. Vielleicht lag das auch ein bisschen daran, dass die direkte Konkurrenz ein wenig geschw&#xE4;chelt hat und ausgerechnet sein Exklub VfL Osnabr&#xFC;ck der gro&#xDF;e Gewinner dieses Spieltages ist.</p> <h3>Schnelles Passspiel, um Schmerzen zu vermeiden</h3> <p>Noch. Denn morgen kann der HSV tats&#xE4;chlich einen riesigen Schritt gehen, wenn er das Spitzenspiel bei starken Kielern f&#xFC;r sich entscheiden kann. Wie er plane, gegen die sehr robust agierenden Kieler zu spielen, wurde der Trainer heute gefragt und antwortete, dass er die Kieler weniger als Treter denn als au&#xDF;ergew&#xF6;hnlich willensstark sehe. Die Statistik der vielen Gelben Karten zeige ihm eher, dass die Kieler nichts abschenken. &#x201E;Sie holen im Rahmen ihrer M&#xF6;glichkeiten alles aus sich heraus&#x201C;, so Thioune, &#x201E;wenn sich unsere Jungs nicht wehtun wollen, m&#xFC;ssen sie sich einfach schneller vom Spielger&#xE4;t l&#xF6;sen.&#x201C; Soll hei&#xDF;en: Schnelles Passspiel, um Schmerzen aus dem Weg zu gehen.</p> <p>Ob daf&#xFC;r im Mittelfeld mit dem seit seinem Wechsel zum HSV strauchelnden David Kinsombi tats&#xE4;chlich ein Spieler beginnt, der in Kiel seine beste Zeit erlebt hatte &#x2013; eher unwahrscheinlich. Gestern im Training hatte Thioune zwar so getestet. Heute aber sagte der HSV-Trainer, dass er im Training nie so spielen w&#xFC;rde, wie er dann letztlich auch aufstellt. Und so wenig ich das glaube, glaube ich, dass Kinsombi beginnt. Ich glaube vielmehr, dass Thioune gar nicht zu viel wechseln wird. In der Dreierkette wird er weiter auf Stephan Ambrosius als Abr&#xE4;umer zwischen den spielerisch besseren Jan Gyamerah und Moritz Heyer setzen. Bedeutet f&#xFC;r Toni Leistner, dass er wieder nur Reservist ist und darauf warten muss, dass sich hinten einer verletzt &#x2013; oder Thioune doch noch mal auf die altbekannte Viererkette setzt. Ebenfalls raus ist dadurch Gideon Jung, den ich sportlich sogar noch hinter Leistner sehe. Er w&#xE4;re neben Jonas David tats&#xE4;chlich auch ein Streichkandidat in der Defensive.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/1PEIzKEaeLM?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Im Mittelfeld sehe ich Jung eh nicht mehr &#x2013; hier hat der Trainer ausreichend Auswahl. Zumindest zu viel, um den spielerisch oft &#xFC;berfordert wirkenden Jung dort einzuplanen. Amadou Onana machte seine Sache so gut, dass ich ihm als Trainer einfach jede Spielminute geben w&#xFC;rde, die er bekommen kann. Denn jede Spielminute hilft dem 18-J&#xE4;hrigen in seiner &#x2013; wie ich finde sehr spannenden &#x2013; Entwicklung weiter. Er hat sie sich auf jeden Fall verdient. Und f&#xFC;r den Fall, dass Onana tats&#xE4;chlich m&#xFC;de wird, hat der HSV mit David Kinsombi und eben jenem Gjasula zwei Spieler, die geeigneter sind. Wenn sie in Form sind.</p> <h3>Thioune hat die Qual der Wahl - in allen Bereichen</h3> <p>Spannend wird, was der Trainer offensiv plant. Spielt Dudziak zusammen mit Hunt vor Onana? Was macht der Coach mit Khaled Narey, der gegen den FC St. Pauli mit seiner Schnelligkeit zwar immer wieder gut &#xFC;ber rechts durchkam &#x2013; daf&#xFC;r dann aber nahezu jeden Flankenball verbaselte? Ich glaube, dass Thioune die spielerische Variante mit Dudziak w&#xE4;hlt, wobei dann Wintzheimer (&#xFC;ber die rechte Seite) und &#xA0;Dudziak hinter der einzigen Spitze Simon Terodde agieren w&#xFC;rden. Oder Thioune &#xFC;berrascht tats&#xE4;chlich mit Jatta von Beginn an. Wenn einer f&#xFC;r sowas gut ist, dann sicher Thioune. Zumal er Jatta nat&#xFC;rlich auch als Konterspieler bringen kann, wenn der HSV in F&#xFC;hrung liegt. Warten wir es ab.</p> <p>Unklar ist auch, was Thioune mit Kittel plant, der seit Sachen nicht mehr in der Verfassung ist, die ihn noch in der Vorbereitung ausgezeichnet hatte. Sicher ist dagegen, dass ganz vorn die Mensch gewordene Torgefahr beginnen wird. Simon Terodde ist nat&#xFC;rlich nicht wegzudenken und wird auch in Kiel beginnen, w&#xE4;hrend der Trainer im Sturm tats&#xE4;chlich auch Streichpotenzial hat. Zuletzt hatte Lukas Hinterseer die schlechtesten Karten. In der zur&#xFC;ckliegenden Trainingswoche wirkte der &#xD6;sterreicher zwar sehr motiviert und torgef&#xE4;hrlich &#x2013; aber er scheint tats&#xE4;chlich hintendran zu sein. Apropos: Ich bin mir relativ sicher, dass Hinterseer im Winter das Gespr&#xE4;ch mit den verantwortlichen suchen wird, sofern sich nicht grundlegend etwas &#xE4;ndert. Zumal ich mir gut vorstellen kann, dass Thioune in Kiel sogar ganz auf Hinterseer verzichtet, wenn er stattdessen lieber Jonas David oder Gideon Jung mit in den Kader nehmen will.</p> <h5><strong>Pressekonferenz von Holstein Kiel vor dem Spiel gegen den HSV</strong></h5> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/XGYBfsRJEk4?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Und w&#xE4;hrend ich das hier schreibe, erreicht mich die extrem traurige Nachricht, dass Bernd Lauridsen verstorben ist. Bernd habe ich schon vor zwei Jahrzehnten kennengelernt, als ich f&#xFC;r das Abendblatt begann, &#xFC;ber den HSV zu berichten. Seither habe ich mich wirklich &#xFC;ber jedes einzelne&#xA0; Treffen beim Training mit ihm gefreut, weil er so wohltuend positiv war. Bernd hat wirklich nie gejammert, er hat lieber gelacht. Bernd war ein au&#xDF;ergew&#xF6;hnlich fr&#xF6;hlicher, netter und hilfsbereiter Mensch, den ich seit mehr als 20 Jahren nicht missen wollte. In der vergangenen Woche ist Bernd 72 Jahre alt geworden &#x2013; leider war es sein letzter Geburtstag.</p> <p><strong>Lebe wohl, lieber Bernd! Du wirst mir und uns sehr fehlen.</strong></p> <p>Scholle</p> <p><em>P.S.: Ich melde mich morgen Abend wieder zusammen mit den Kollegen von unserer Live-Couch. Ab 20 Uhr &#x2013; also 30 Minuten vor Spielbeginn &#x2013; sind wir via Twitch und youtube f&#xFC;r Euch da und freuen uns &#xFC;ber jeden, der sich zusammen mit uns das Spitzenspiel in Kiel ansehen will.</em></p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/h2WK7k1YElg?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> </div>]]></content:encoded>
    </item>
    <item>
      <title>Holstein Kiel ist kein Angstgegner</title>
      <link>http://www.rautenperle.com/content/holstein-kiel-ist-kein-angstgegner</link>
      <pubDate>2020-11-07T00:00:00.000Z</pubDate>
      <guid>http://www.rautenperle.com/content/holstein-kiel-ist-kein-angstgegner</guid>
      <enclosure url="https://www.rautenperle.com/sites/default/files/2020-11/witters_1475212-3.jpg" length="2048" type="image/jpeg" />
      <description><![CDATA[Im Laufe der Jahre habe ich als Amateurfußballer selbst die komischsten Gebräuche miterlebt. Teilweise habe ich sogar selbst eigene entwickelt. Vor dem Spieltag abends ins Kino beispielsweise war eine&hellip;]]></description>
      <content:encoded><![CDATA[<div class="Rte"> <p>Im Laufe der Jahre habe ich als Amateurfu&#xDF;baller selbst die komischsten Gebr&#xE4;uche miterlebt. Teilweise habe ich sogar selbst eigene entwickelt. Vor dem Spieltag abends ins Kino beispielsweise war eine Zeitlang ein echt ganz cooler Brauch. Aber anders als bei mir gab es bei Mannschaftskollegen immer wieder Br&#xE4;uche, die alles f&#xFC;r mich Verst&#xE4;ndliche &#xFC;berschritten. Aberglauben eben, wie sie im Fu&#xDF;ball viele pflegen &#x2013; und ich habe&#xA0; nichts dazu gesagt, so lange es den Kollegen half. Anders habe ich es gehandhabt, wenn diese Dauerdiskussionen von &#x201E;Angstgegnern&#x201C; und &#x201E;Negativserien&#x201C; aufkamen &#x2013; denn um die zu akzeptieren war ich immer zu rational. F&#xFC;r mich gab es immer nur Mannschaften, die taktisch gegen uns Mittel gefunden haben oder einfach generell besser waren (kam fast nie vor&#x2026; ;-)) &#x2013; und eben die Gegner, gegen die wir die richtigen Mittel hatten.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/oE0A3MJgt7U?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Und ehrlich gesagt: Auch in den Profiligen glaube ich nicht daran, dass unerkl&#xE4;rliche Kr&#xE4;fte wirken. Also auch nicht in Kiel. Ich&#xA0; verneine Begriffe wie &#x201E;Angstgegner&#x201C; komplett und spreche stattdessen lieber von einem Nordrivalen, der richtig Qualit&#xE4;t hat. Denn das haben die Kieler zweifellos. Und auch wenn es viele hier nicht gern h&#xF6;ren werden &#x2013; Holstein Kiel ist mir sogar in Teilen sympathisch. Aus dem Amateurbereich sukzessive wieder in die Zweite Liga hochgearbeitet, immer wieder mit dem Problem, die besten Spieler abgeben zu m&#xFC;ssen. Und vor allem haben sie immer die Portion Pathos ausgelebt, die ich beim HSV gern mal wieder erleben w&#xFC;rde.</p> <p>Aber zur&#xFC;ck zum Wesentlichen, zum HSV: Guido hatte es an dieser Stelle gestern sehr richtig geschrieben, das 3:3 in der vergangenen Saison war einer der Sargn&#xE4;gel auf den verpassten Aufstieg. Der HSV hatte dort Mentalit&#xE4;t gezeigt und ein vergleichsweise gutes Spiel absolviert in einer Phase, in der es schon kr&#xE4;nkelte. Das 3:3 war zudem leicht vermeidbar und schon deshalb richtig schmerzhaft, da man den Tabellenzweiten VfB Stuttgart mit einem Sieg h&#xE4;tte &#xFC;berholen k&#xF6;nnen und zudem den Vorsprung auf Verfolger Heidenheim ausgebaut h&#xE4;tte &#x2013; womit wir bei den Faktoren sind, die ich als entscheidend f&#xFC;r die gef&#xFC;hlte Niederlage bzw. den Wieder-nicht-Sieg gegen Kiel erachte: Der HSV war dem Druck zuletzt nicht gewachsen.</p> <h3>Kiel als neuer Angstgegner? Was f&#xFC;r ein Quatsch!&#xA0;</h3> <p>Was aber bitte sollte den HSV an diesem Montag in Kiel so unter Druck setzen, dass es wieder keinen Sieg geben kann? Richtig: Nichts! Gar nichts. Dieser HSV hat nichts mit dem der Vorsaison am Hut. Er hat einen neuen Trainer, viele neue Spieler &#x2013; er hat sogar einen Mentaltrainer, der von dessen Angebote von den Spielern sehr gern genutzt werden. Martin Daxl hei&#xDF;t dieser so genannte Reflexionscoach, &#xFC;ber den der zuletzt immer st&#xE4;rker werdende Jan Gyamerah gerade im Abendblatt sagte, dass er dessen Hilfe &#x201E;sehr gern&#x201C; in Anspruch nehmen w&#xFC;rde. &#x201E;Martin ist in der Regel jede Woche zwei bis drei Tage bei uns. Ich habe gemerkt, dass es mir einfach hilft, mich mit ihm zu unterhalten. Ab einem gewissen Level kann ja jeder Fu&#xDF;ball spielen. Ich denke aber schon, dass sich auch ganz viel im Kopf entscheidet. Da kann man noch einige Prozente rausholen. Ich wei&#xDF; , dass ich mich nicht psychologisch analysieren muss. Es geht einfach darum, einige Dinge besser zu reflektieren.&#x201C; Stimmt. Wer wei&#xDF;, wo der HSV heute w&#xE4;re, wenn man sich letzte wie vorletzte Saison nicht gegen einen Mentalcoach entschieden h&#xE4;tte.</p> <p>Was ich damit sagen will: Wer seine M&#xF6;glichkeiten maximal aussch&#xF6;pft, muss sich vor keiner Serie f&#xFC;rchten, schon gar nicht vor irgendeinem bestimmten Gegner. Wie sonst auch gilt es in jedem Spiel neu zu analysieren, wie man seine Siegchancen maximiert. Und in genau diese Kerbe schl&#xE4;gt Daniel Thioune mit seinem Trainerteam (apropos: Herzlichen Gl&#xFC;ckwunsch Merlin&#xA0;Polzin!). Er ver&#xE4;ndert seine Systeme, seine Taktiken und auch sein Personal. Wenn es n&#xF6;tig ist, auch mal gegen alle Erwartungen von au&#xDF;en. Und genau darin haben sich seine Vorg&#xE4;nger Hannes Wolf und noch mehr Dieter Hecking sehr schwer getan. Sie haben ihr Lieblingssystem mehr oder weniger personell unver&#xE4;ndert versucht durchzudr&#xFC;cken. Sie haben nimmerm&#xFC;de betont, dass es eh immer nur vom HSV abh&#xE4;nge, wie das Spiel ausgeht. Man dachte hier leider lange Zeit, dass man nur oft genug die eigene &#xDC;ber-Qualit&#xE4;t ansprechen m&#xFC;sse, um das entsprechende Selbstvertrauen auch auf den Platz zu bringen. Welch Trugschluss&#x2026;!</p> <p>Und das ist beileibe kein Bashing gegen Ehemalige. Ich habe ja selbst das allermeiste von dem geglaubt, was beispielsweise Hecking sagte. Auch ich war &#xFC;berzeugt davon, dass der HSV daf&#xFC;r ma&#xDF;geblich sei, wie die Spiele ausgingen. Ich habe immer sportliche Ans&#xE4;tze auf dem Platz gesucht und die fehlende Kreativit&#xE4;t und Torgefahr f&#xFC;r die Misserfolge verantwortlich gemacht. Inzwischen wei&#xDF; ich es besser. Denn in dieser Zweiten Liga marschiert niemand einfach so durch. In dieser Liga muss man flexibel sein k&#xF6;nnen und auf Gegner reagieren k&#xF6;nnen. Vor allem aber darf man nicht so arrogant sein und glauben, dass man immer selbst entscheidet, was passiert. Denn in dieser Liga kann man am Ball deutlich besser sein &#x2013; aber genau so schnell schlechter abschneiden als fu&#xDF;ballerisch weit schw&#xE4;chere Teams.</p> <h3>HSV legt seine Arroganz ab und entwickelt sich&#xA0;</h3> <p>Personell wird nat&#xFC;rlich aktuell der Doppelpacker Simon Terodde gefeiert. Und das v&#xF6;llig zurecht, wie ich finde. Denn schon seine Pr&#xE4;senz ist ebenso Erfolg bringend und leistungssteigernd f&#xFC;r die Kollegen, wie seine Tore dem HSV in der Tabelle helfen. Womit ich zum entscheidenden Unterschied zur letzten Saison komme: Letzte Saison wurde beim HSV vergeblich nach F&#xFC;hrungsspielern gesucht. Daher wurden sie mehr oder weniger (Hunt, van Drongelen, Fein) bestimmt, was keinem der angesprochenen Spieler half &#x2013; und damit der Mannschaft auch nicht. Aktuell dagegen hat der HSV einen Mannschaftsrat aus verbal f&#xFC;hrenden Spielern zusammengestellt, der funktioniert. Selbst wenn diese f&#xFC;nf (Leibold, Leistner, Gjasula, Kinsombi, Mickel) nicht spielten, hatte der HSV mit Hunt und noch mehr mit Ulreich im Tor sowie &#xA0;Terodde vorn Spieler, die sportlich die komplette F&#xFC;hrung &#xFC;bernahmen, ohne daraus anschlie&#xDF;end irgendwelche Anspr&#xFC;che abzuleiten. Alle drei sind bescheidene, erfahrene Teamplayer, die mehr liefern als sabbeln. Und an ihnen wachsen die Ambrosius&#x2018;, Onanas, Wintzheimers und Vagnomans dieser Welt gerade deutlich sichtbar. Oder anders formuliert: Der HSV entwickelt sich.</p> <p>Vor allem entwickelt er sich weiter. Der aufgeschlossene Trainer, die Kaderzusammensetzung, der Reflexionscoach und die neue Attit&#xFC;de passen endlich zum Leistungsstand. Allein dadurch entsteht schon kein zu gro&#xDF;er Druck. Es wird endlich wieder der Weg zum Ziel gemacht. Soll hei&#xDF;en: Keine &#xDC;bersch&#xE4;tzungen mehr, was sich in Thiounes Ansagen und Verhalten glaubhaft wiederspiegelt. Egoismen werden hintenan gestellt &#x2013; mit Terodde gibt es ein alles &#xFC;berbordendes, leuchtendes Beispiel, an dem sich alle orientieren k&#xF6;nnen. Und man ist sich nicht mehr zu fein, sich nat&#xFC;rliche Schw&#xE4;chen einzugestehen und Hilfe wie die vom Reflexionscoach anzunehmen.</p> <h5><strong>Pressekonferenz von Holstein Kiel vor dem Spiel gegen den HSV</strong></h5> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/XGYBfsRJEk4?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Dass in dieser Phase ein Vertrag vom Sportlich Verantwortlichen wie Sportvorstand Jonas Boldt verl&#xE4;ngert wird und die Vertr&#xE4;ge von seinen direkten Mitarbeitern Michael Mutzel (Sportdirektor), Claus Costa (Chefscout) und sowieso Horst Hrubesch (Nachwuchs-Chef) verl&#xE4;ngert werden sollen - &#xA0;absolut logisch. Und dennoch besteht in genau dieser Situation die gro&#xDF;e Gefahr, dass wie in den letzten Jahren aus der logischen Konstanz eine Form der Gem&#xFC;tlichkeit auf F&#xFC;hrungsebene entsteht. Wie ich das meine? Ganz einfach: Gerade jetzt muss der HSV darauf achten, dass in der F&#xFC;hrung weiter ein gesunder Diskurs gef&#xFC;hrt wird.</p> <p>Soll hei&#xDF;en: Boldt und Wettstein w&#xE4;ren gut beraten, sich starke Partner ins Boot zu holen, die ihr Wirken hinterfragen. So, wie es Thioune mit der Mannschaft getan hat und weiter macht (Beispiel: Hunt nicht mehr Kapit&#xE4;n, Heuer-Fernandes ersetzt, Gjasula auf der Bank, etc.). Ungem&#xFC;tliche Meinungen m&#xFC;ssen ausgesprochen werden und letztlich zu gemeinsamen Entschl&#xFC;ssen gef&#xFC;hrt werden. Nur dann wird dieser erfolgreiche Weg weitergegangen werden k&#xF6;nnen. &#x201E;Beim HSV kracht es fr&#xFC;her oder sp&#xE4;ter eh wieder&#x201C; und &#x201E;irgendwann zerfleischen sich die Gremien eh wieder&#x201C; hei&#xDF;t es oft. Und auf die letzten Jahre bezogen stimmte das. Aber auch hier gilt wie schon beim Geschwafel von einem so genannten &#x201E;Angstgegner&#x201C;: Man kann es sehr leicht und mit sehr irdischen Ma&#xDF;nahmen &#xE4;ndern. Zumindest, wenn man bereit ist, auch in guten Phasen Ver&#xE4;nderungen zuzulassen und sie durchzusetzen.</p> <h3>Neue Konstanz darf&#xA0;nicht zum Selbstzweck werden</h3> <p>Ich schreibe das, weil ich im Gegensatz zu den allermeisten hier glaube, dass das Zweiergremium im Vorstand wider der Beteuerungen der Beteiligten eben nicht die beste L&#xF6;sung ist. Sie ist eher die gem&#xFC;tlichste, weil sich Wettstein und Boldt gegenseitig nicht in die Quere kommen. Beide sind in ihren Wirkungsbereichen weitgehend autonom. Aber so oft Boldt und Wettstein auch betonen, im Sinne der Sache zu harmonieren und trotz des aktuell positiven Saisonverlaufes muss meiner Meinung nach auch hier Bewegung drinbleiben. Von daher sollte auf Sicht ein dritter Vorstand gefunden&#xA0; werden.</p> <p>Voraussetzung: Er MUSS &#xA0;den aktuellen Weg zu 100 Prozent akzeptieren und eine Vorstellung haben, wie man diesen weitergeht. Das l&#xE4;sst sich in Vorgespr&#xE4;chen sehr gut herausfinden, wenn man sich M&#xFC;he gibt. &#xA0;Dabei sollten die Kontrolleure auch darauf achten, dass der Neue den eingeschlagenen Weg auf seine Art auch immer wieder (ausgestattet mit dem entsprechenden Wirkungsgrad) hinterfragt. Die Zeiten, in denen Alleinverantwortlichkeiten wie beispielsweise sportlich von Hecking oder auf F&#xFC;hrungsebene seinerzeit von Bernd Hoffmann eingefordert wurden, m&#xFC;ssen vorbei sein. Sie funktionieren zeitlich eh immer nur sehr bedingt. Deutlich mehr Dynamik entsteht meiner Meinung nach, wenn ein hohes und gesundes Ma&#xDF; an Meinungsvielfalt die Analysen komplettiert. Das geht auf harmonischem Weg. Das darf aber gern auch produktiv-kontrovers sein. In etwa so, wie es dem Vernehmen nach im Trainerteam unter Daniel Thioune funktioniert.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/aYsG8PWETTs?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Letztgenannter kann im Spitzenspiel bei Holstein Kiel wieder aus dem Vollen sch&#xF6;pfen. Neben dem Langzeitverletzten Rick van Drongelen f&#xE4;llt nur noch Gideon Jung aus, sofern heute und morgen beim Abschlusstraining nichts Unerwartetes passiert. Von daher hat der HSV nach irdischen Ma&#xDF;st&#xE4;ben (und nur dar&#xFC;ber wird Thioune mit seiner Mannschaft sprechen) allerbeste Voraussetzungen, mit der richtigen Einstellung auch das n&#xE4;chste Spiel zu gewinnen. Geht es nach dem heutigen Training, w&#xE4;re &#xFC;brigens das die vermeintliche Startelf: <strong>Ulreich &#x2013; Gyamerah, Ambrosius, Heyer &#x2013; Vagnoman, Onana, Kinsombi, Leibold &#x2013; Hunt, Wintzheimer -Terodde</strong><strong>.</strong> Also lediglich eine &#xC4;nderung (Kinsombi f&#xFC;r Narey) gegen&#xFC;ber der Derby-Startelf.</p> <p>Eine gute Wahl! Finde ich zumindest. Aber was sagt Ihr?</p> <p>In diesem Sinne, bis morgen! Heute freue ich mich erst einmal &#xFC;ber die Ergebnisse der Verfolger Bochum (verliert 0:2 gegen starke F&#xFC;rther) sowie von Hannover (0:0 gegen Aue) und &#xFC;ber das 1:1 zwischen N&#xFC;rnberg und D&#xFC;sseldorf. Auch Thioune und Co. wird es nicht &#xE4;rgern. Aber es wird das Vorgehen des HSV am Montag eben auch nicht (mehr) beeinflussen.</p> <p>Bis morgen!</p> <p>Scholle</p> </div>]]></content:encoded>
    </item>
    <item>
      <title>Von Kieler Träumen und der richtigen Interpretation der Tabelle</title>
      <link>http://www.rautenperle.com/content/von-kieler-traeumen-und-der-richtigen-interpretation-der-tabelle</link>
      <pubDate>2020-11-06T00:00:00.000Z</pubDate>
      <guid>http://www.rautenperle.com/content/von-kieler-traeumen-und-der-richtigen-interpretation-der-tabelle</guid>
      <enclosure url="https://www.rautenperle.com/sites/default/files/2020-11/20201106_kieler-traeume.jpg" length="2048" type="image/jpeg" />
      <description><![CDATA[Kiel. Na, da war doch was. Erinnert ihr euch auch noch so gut wie ich? Auf die Spiele der Debüt-Saison in Liga 2, in der Spielzeit 2018/19, komm ich später noch zu sprechen. Erstmal grasen wir die&hellip;]]></description>
      <content:encoded><![CDATA[<div class="Rte"> <p><em>Kiel. Na, da war doch was. Erinnert ihr euch auch noch so gut wie ich? Auf die Spiele der Deb&#xFC;t-Saison in Liga 2, in der Spielzeit 2018/19, komm ich sp&#xE4;ter noch zu sprechen. Erstmal grasen wir die letzte Saison ab. Da folgte das Nord-Derby an der Ostseek&#xFC;ste n&#xE4;mlich dem zweiten ganz gro&#xDF;en D&#xE4;mpfer der Saison. Der erste war - logischerweise - die&#xA0; 0:2-Niederlage am Millerntor. Der zweite das 1:1-Unentschieden in der Brita-Arena zu Wiesbaden.&#xA0;Mit 6:2 hatte der HSV nur eine Woche zuvor, beim rauschenden Tor-Festival gegen den Tabellenzweiten aus Stuttgart, seinen Platz an der Sonne gehalten, den er nach 10 Spieltagen innehatte.&#xA0;</em></p> <h3>Im letzten Jahr folgte das Kiel-Spiel auf den Wiesbaden-Schock</h3> <p>Und schon damals habe ich trotz des Jubels &#xFC;ber die neu erlebte Effizienz vorm Tor (der HSV machte gegen die Schwaben gef&#xFC;hlt aus drei Chancen sechs Tore) die Gewitterwolke am Horizont nicht &#xFC;bersehen k&#xF6;nnen. Oh Gott, durchfuhr es mich als ich sah: nach dem Spitzenspiel m&#xFC;ssen wir zum Tabellenletzten aus Wiesbaden. Eine Konstellation, an der der HSV in den Jahren zuvor immer wieder gerne gescheitert war.&#xA0;</p> <p>Und dann f&#xFC;hren wir beim Schlusslicht auch tats&#xE4;chlich kurz nach der Pause (Tor: Kinsombi) und etlichen zuvor vergebenen Chancen endlich mit 1:0 - und was machen wir? Wir verwalten es nur noch und lassen eine tote Mannschaft, die ab Spielminute 57 sogar mit einem Mann (Aigner flog vom Platz) weniger auskommen musste, wieder auferstehen. Und die sagte: &#x201C;Danke&#x201D; und lie&#xDF; sich nicht zweimal bitten.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/oE0A3MJgt7U?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Dass dann am Ende auch noch ein Ex-HSVer (T&#xF6;rless Kn&#xF6;ll) den Ausgleich machte, war umso bitterer. Der HSV hatte sich mal wieder - fast auch bildlich - selbst geschlagen.</p> <p>Dieser v&#xF6;llig unn&#xF6;tige Punkteverlust k&#xF6;nnte im Nachhinein zur Wurzel allen &#xDC;bels erkl&#xE4;rt werden. Denn nach Wiesbaden kam Kiel.</p> <p>Und das war dann so ein Spiel, wo man sich hinterher fragte: haben wir jetzt einen Punkt gewonnen oder erneut zwei verloren? Ich entschied mich f&#xFC;r die optimistische Variante und&#xA0; hielt es damals mit der ersten Option, wof&#xFC;r ich dann am Ende, sieben Monate sp&#xE4;ter, bestraft wurde.&#xA0;</p> <p>In Kiel verloren wir damals Jatta nach nicht einmal einer halben Stunde Spielzeit. Nach dessen Herausstellung wurde es gegen ambitionierte Kieler nat&#xFC;rlich nicht leichter. Und die gingen dann auch kurz vor der Pause durch einen kapitalen Doppel-Bock von van Drongelen (Fehlpass) und Jung (rutschte am Strafraum aus) in F&#xFC;hrung.&#xA0;</p> <p>Am Ende war es ausgerechnet Timo Letschert der den Ausgleich in letzter Sekunde besorgte. Ich sage ausgerechnet, weil der Holl&#xE4;nder mit diesem Tor damals als Held taugte. One Hit- Wonder nennt man das wohl. Im Nachgang muss ich sagen, dass Letschert f&#xFC;r mich eines der Gesichter des verpatzten Aufstiegs im vergangenen Sommer war. Aber auch nur eines von mehreren.&#xA0;</p> <p>Jetzt also wieder Kiel. Und wieder im Dunstkreis eines Stadtderbys. Diesmal sogar in direkter Folge. Doch schon dieses j&#xFC;ngst gespielte Stadtderby lief f&#xFC;r den HSV weitaus besser als in der Vorsaison. Zugegeben: man sollte sich nicht immer mit dem schlimmsten vergleichen - aber Derbys haben nun auch einmal diesen besonderen, eigenen Charakter. Deshalb sind sie ja so beliebt. Und wenn alle Beteiligten mal ehrlich sind, war es doch eigentlich in den vergangenen Jahrzehnten immer so, dass der HSV es war, der bei diesem Spiel erheblich mehr zu verlieren hatte, als der kleine Underdog-Bruder aus dem Rotlichtviertel.&#xA0;</p> <p>Daran hat sich seit meiner Kindheit bis heute nichts ge&#xE4;ndert. Auch nicht in Liga 2.&#xA0;</p> <p>Von daher hat man ein - in meinen Augen hoch interessantes, wenn auch fehlerbehaftetes - Stadtderby bestritten und sich dabei gegen widrigste Umst&#xE4;nde (wie eben acht Minuten vor Schluss in R&#xFC;ckstand zu geraten) durchgesetzt und am Ende den Punkt mitgenommen. Trotz Gjasula k&#xF6;nnte ich noch bitter schmunzelnd hinzuf&#xFC;gen.&#xA0;</p> <h3>Mit einem Spiel gegen Kiel begann die Leidenszeit in Liga 2</h3> <p>Nun also Kiel. Das war vor etwas mehr als zwei Jahren das Deb&#xFC;t des HSV in Liga 2. Meine Wenigkeit war dabei. Die H&#xFC;tte proppevoll, ein nassk&#xFC;hler August-Abend in Hamburg, von daher: ideale Bedingungen f&#xFC;r ein Fu&#xDF;ballspiel.</p> <p>Und tats&#xE4;chlich spielte der HSV die Kieler in den ersten Minuten auch sowas von an die Wand, dass man dachte, dass das ein Kantersieg zum Auftakt werden k&#xF6;nnte. Allein Narey und Jairo Samperio h&#xE4;tten nach gut einer Viertelstunde schon auf 3:0 stellen k&#xF6;nnen.&#xA0;</p> <p>Tja, und auf einmal - so nach zwanzig Minuten -&#xA0; war es mit der HSV-Herrlichkeit vorbei, und statt kommod zu f&#xFC;hren, stand es immer noch 0:0. Doch das war im weiteren Verlauf des Spiels mehr und mehr dem Unverm&#xF6;gen der Kieler zu verdanken, die immer besser ins Spiel kamen. Dass es zur Halbzeit noch 0:0 stand, war fast schon schmeichelhaft f&#xFC;r den HSV. Der zerfiel dann nach der F&#xFC;hrung der G&#xE4;ste in der 56. Minute endg&#xFC;ltig in seine Einzelteile.</p> <p>Dieses Spiel hat mich damals so derma&#xDF;en schockiert, dass ich erhebliche Probleme hatte, mich f&#xFC;r das n&#xE4;chste Heimspiel &#xFC;berhaupt noch motivieren zu k&#xF6;nnen (ich hatte damals eine Dauerkarte). Aber dann gewann man 3:0 in Sandhausen, und auch die n&#xE4;chsten Spiele wurden irgendwie gewonnen, und man schien angekommen zu sein in Liga 2 - bis, ja bis Regensburg kam...aber das ist noch mal wieder eine ganz andere Geschichte.&#xA0;</p> <p>&#xDC;brigens: der Auftritt bei den Kielern in der R&#xFC;ckrunde jener Spielzeit 2018/19, kurz vor Heiligabend, war dann fast noch ern&#xFC;chternder als das Heimspiel. Ein gewisser David Kinsombi erlegte damals arrogant auftretende Hamburger, die nie ins Spiel fanden, mit zwei Toren praktisch im Alleingang.</p> <h3>Die Tabelle l&#xFC;gt nicht - aber man muss sie auch lesen k&#xF6;nnen</h3> <p>Doch man braucht gar nicht die Geister der Vergangenheit bem&#xFC;hen, um zu sehen, was am kommenden Montag im Holstein-Stadion auf dem Spiel steht. Denn eigentlich - ich wiederhole jetzt einen Satz, den ich schon nach dem W&#xFC;rzburg-Spiel geschrieben habe - beginnt die Saison jetzt erst richtig.&#xA0;</p> <p>Ein Blick auf die Tabelle mag das veranschaulichen. Wenn wir diese n&#xE4;mlich in die oberen 8&#xA0; und die unteren 10 Mannschaften einteilen, f&#xE4;llt folgendes auf: von den Top 8 hat der HSV bislang nur gegen die SpVgg Greuther F&#xFC;rth gespielt - und mit Ach und Krach gewonnen. Oder in anderen Worten: die bisherigen f&#xFC;nf Siege hat man gegen Mannschaften errungen, gegen die es - wenn man den Aufstieg zum Ziel hat - wohl auch &#x201C;Pflicht&#x201D; war, dreifach zu punkten (das Stadtderby lass ich mal als besonderes Spiel mit besonderen Umst&#xE4;nden au&#xDF;en vor). Erst wenn wir Spiele gegen Teams wie Kiel, Bochum, Hannover, Osnabr&#xFC;ck (die Lilien sind, wie wir, noch ungeschlagen), Regensburg oder Darmstadt auch noch siegreich gestalten (oder zumindest die meisten davon), darf man - als Fan - schon mal etwas lauter auf den Putz hauen. Aber nicht zu laut - denn die R&#xFC;ckrunde kommt bestimmt.&#xA0;</p> <p>Aus genannten Gr&#xFC;nden heraus kommt dem Ausw&#xE4;rtsspiel bei Holstein Kiel f&#xFC;r mich eine extrem wichtige weil wegweisende Bedeutung zu. Ein Sieg in diesem Spiel - und ich fange wirklich zu tr&#xE4;umen an. Und wie geil w&#xE4;re es, wenn ausgerechnet Kinsombi, falls er &#xFC;berhaupt zum Einsatz kommt, am Montag endlich seine Kieler Version von sich zeigt.&#xA0;</p> <p>Angesichts der Tatsache, dass sich andere heimliche Tr&#xE4;ume von mir (z.B. endlich mal wieder den Top-Torsch&#xFC;tzen der Liga in seinen Reihen zu wissen) in dieser Spielzeit schon erf&#xFC;llt haben, sei mir der Bau derartiger Luftschl&#xF6;sser zu diesem Zeitpunkt der Saison gestattet. Albtr&#xE4;ume hatte ich in den letzten Jahren schon genug. Vor allem wenn es gegen Kiel ging.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/aYsG8PWETTs?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> </div>]]></content:encoded>
    </item>
    <item>
      <title>Was beim HSV besser werden muss</title>
      <link>http://www.rautenperle.com/content/was-beim-hsv-besser-werden-muss</link>
      <pubDate>2020-11-05T00:00:00.000Z</pubDate>
      <guid>http://www.rautenperle.com/content/was-beim-hsv-besser-werden-muss</guid>
      <enclosure url="https://www.rautenperle.com/sites/default/files/2020-11/witters_1521833.jpg" length="2048" type="image/jpeg" />
      <description><![CDATA[Woran erkennt man, dass es dem HSV sportlich gerade sehr gut geht? Ganz einfach: An der Tabelle und an den Kommentaren. Wenn die Userinnen und User dieses Blogs anfangen, andere darauf aufmerksam zu&hellip;]]></description>
      <content:encoded><![CDATA[<div class="Rte"> <p>Woran erkennt man, dass es dem HSV sportlich gerade sehr gut geht? Ganz einfach: An der Tabelle und an den Kommentaren. Wenn die Userinnen und User dieses Blogs anfangen, andere darauf aufmerksam zu machen, nicht alles zu positiv zu sehen, dann geht es dem HSV ganz offensichtlich gut. Wobei das zuallererst sportlich zu sehen ist. Und um hier mal ein wenig antizyklisch zu arbeiten, liste ich heute mal die Dinge auf, die mir bislang noch nicht gefallen haben. Denn die gibt es immer wieder. Angefangen bei den Spielern, von denen wir uns alle sicher mehr versprochen hatten. Klaus Gjasula, Toni Leistner, Lukas Hinterseer und David Kinsombi zum Beispiel.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/4Rpz5WXoXZY?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Letztgenannter steckt schon seit seinem Wechsel zum HSV in einem Dauertief mit kleinen Ausrei&#xDF;ern. Leider. Denn von den Skills, die er mitbringt, k&#xF6;nnte er im Konzept von Daniel Thioune eine gute Rolle spielen: Er ist technisch stark, gut im Zweikampf, robust &#x2013; und vor allem torgef&#xE4;hrlich. Auch wenn ihm ein wenig Tempo fehlt, so hat er den Torinstinkt, den sich der neue HSV-Trainer von seinem offensiven Mittelfeldspieler verspricht. Aber wie hei&#xDF;t es so sch&#xF6;n: Die Hoffnung stirbt zuletzt&#x2026;</p> <h3>Kinsombi entt&#xE4;uscht, Kittel zieht noch nicht durch</h3> <p>Wobei, wenn wir schon im offensiven Mittelfeld sind, kommen wir nicht an Sonny Kittel vorbei. Der vielleicht technisch (nach Hunt) beste Spieler im Kader hat das Tempo, das Kinsombi fehlt. Und er hat einen Schuss, der seinesgleichen sucht. In der Vorbereitung hat der 27-J&#xE4;hrige sogar k&#xF6;rperlich angefangen, sich zu wehren. Er hat sich nicht mehr einfach wegschieben lassen. Zum Beispiel &#xA0;gegen Hertha BSC, da hat er die Zweik&#xE4;mpfe endlich mal angenommen. Und er hat sie teilweise gewonnen, was mich hoffen lie&#xDF;, dass er selbst erkennt, dass es ohne Angst, sich zu verletzen, besser geht. Ich hatte gehofft, dass er diese Saison endlich seinen Hasenfu&#xDF; ablegt und robuster wird. Denn der Umstand, dass er sich defensiv noch immer mal wieder verweigert und in der Offensive zur&#xFC;ckzieht, wenn es mal enger wird &#x2013; er l&#xE4;sst Kittel nie zu dem werden, was viele in ihm sehen: Einen Spielmacher. Und das finde ich pers&#xF6;nlich extrem schade. Denn auch wenn Aaron Hunt gerade gute spielt und seiner F&#xFC;hrungsrolle auf dem Platz gerecht wird, braucht der HSV schon auf kurze auf Sicht einen Nachfolger f&#xFC;r den Ex-Kapit&#xE4;n. Kittel ist das allerdings nicht.</p> <p>Ebenfalls seit langer Zeit au&#xDF;er Tritt ist Bakery Jatta. Der Gambier hat schon in der Vorbereitung angedeutet, dass etwas bei ihm nicht stimmt. Sportlich war es zu sehen, angesichts seiner privaten Probleme auch zu erahnen. Und bis auf die erste Halbzeit gegen W&#xFC;rzburg kam er bis heute nicht so zur Geltung, wie man es von ihm erwarten darf. Und Fakt ist: Angesichts seines Tempos MUSS er eine Waffe auf der Au&#xDF;enposition beim HSV sein. Immer.
Fazit: Ich hoffe, dass er die Verletzungspause &#xA0;zuz&#xFC;glich der L&#xE4;nderspielpause nutzt, um einmal den Resetknopf zu dr&#xFC;cken und noch mal alles hochzufahren, was er drauf hat. Denn dann ist er eine Verst&#xE4;rkung. Als Joker zum Kontern ebenso wie von Beginn an.</p> <h3>Bleibt Gjasula nur Dauerreservist?</h3> <p>&#xDC;ber Klaus Gjasula ist an dieser Stelle wie anderswo schon genug geschrieben worden, finde ich. Ich hatte von Beginn an meine Bedenken, was zum einen sein Lauftempo und zum anderen seine Handlungsschnelligkeit betrifft. Und noch konnte er mich auch nicht eines Besseren belehren. Im Gegenteil: Youngster Amadou Onana hat sich hier klare&#xA0;Vorteile erarbeitet und wurde zuletzt v&#xF6;llig zurecht dem Routinier vorgezogen.</p> <p>Trotzdem will ich an dieser Stelle noch einmal betonen, dass neben dem Sportlichen auch das Verhalten drumherum im Mannschaftssport zu bewerten ist. Und dort geht Gjasula den Weg, den man sich von ihm erhofft und den man von ihm erwarten kann. &#x201E;Man merkt ihm an, dass er nicht zufrieden ist. Ihm fehlen ein paar Punkte k&#xF6;rperlich&#x201C;, so Trainer Daniel Thioune, der immer wieder betont, dass sich Gjasula drumherum sehr gut einbringen und seiner F&#xFC;hrungsrolle abseits des Platzes durchaus gerecht w&#xFC;rde. Fazit hier: Bring es endlich auf den Platz, Klaus! Ansonsten wird der Albaner beim HSV die Rolle des Dauerreservisten und Einwechselspielers nicht loswerden.</p> <p>Gleiches gilt &#x2013; wenn auch mit klaren Abstrichen - auch f&#xFC;r Toni Leistner. Auch er bringt sich rund um den Platz hervorragend ein, wie mir gegen&#xFC;ber sogar die j&#xFC;ngeren Spieler best&#xE4;tigt haben. Im Gegensatz dazu hat er sportlich einen mehr als durchwachsenen Start beim HSV hingelegt und musste durch die eingehandelten Sperren mit ansehen, wie seine direkten Konkurrenten im Team an ihm vorbeiziehen. Erst Ambrosius, dann Heyer &#x2013; und jetzt auch noch Jan Gyamerah.</p> <h3>Leistner hat sich selbst rausgenommen</h3> <p>Am schlimmsten f&#xFC;r Leistner aber d&#xFC;rfte sein, dass HSV-Trainer Thioune inzwischen die Dreierkette bevorzugt. Denn hier braucht der Trainer zwei Aufbauspieler und einen robusten Mann. Letztgenannte Rolle hat sich Ambrosius gesichert. Besser ist Leistner auch in Topform nicht. Und als Aufbauspieler sieht Thionue ihn nicht, wie er gerade gestern deutlich machte. Von daher kann Leistner nur darauf warten, dass er Ambrosius ersetzen muss. Oder eben, dass Thioune mal wieder mit Viererkette spielt. Wobei auch dann l&#xE4;ngst nicht sicher ist, dass Leistner spielt.</p> <p>Insofern muss man klar sagen: Auch Leistner ist &#x2013; ebenso wie der andere als S&#xE4;ulenspieler eingeplante Zugang Gjasula &#x2013; aktuell nur Erg&#xE4;nzungsspieler. Aber: Mich st&#xF6;rt es nicht per se, wenn Neuzug&#xE4;nge kommen und nicht sofort durchstarten. Ich h&#xE4;tte nicht einmal etwas dagegen, wenn Gjasula und Leistner Ersatz bleiben, weil sich intern andere Spieler pl&#xF6;tzlich in die erste Reihe spielen. Letztlich entscheidet eh nur, dass die Mannschaft, die auf dem Platz steht, stark genug ist. Stark genug, um die Ziele des Klubs zu erreichen. Und das ist dieser HSV, wie wir in den letzten Wochen sehen konnten.</p> <p>Sportlich sind nat&#xFC;rlich auch Spieler wie Gideon Jung (ist nach seinen Fu&#xDF;problemen wieder im Training), Lukas Hinterseer und Xavier Amaechi zu nennen, wenn es darum geht, mehr erwarten zu d&#xFC;rfen. Dennoch werde ich auch heute nicht abschlie&#xDF;en, ohne zu betonen, dass der HSV auf dem absolut richtigen Weg ist. Das alles ist Meckern auf hohem (Zweitliga-)Niveau. Und noch wichtiger: Bei allem aktuellen Erfolg hat das Trainerteam diese Probleme nicht nur erkannt, sondern man geht sie bereits an, wie sich im Trainingsverhalten (heute mal ausgenommen, da wurde im Stadion trainiert) festmachen l&#xE4;sst. Immer wieder schnappt sich Thioune seine Problemf&#xE4;lle f&#xFC;r einen mehr oder weniger kurzen &#xA0;Plausch. Er gibt Anweisungen, aber er sucht auch den generellen Austausch, um die Formtiefs seiner Spieler zu ergr&#xFC;nden. Mehr als so mancher Vorg&#xE4;nger, die zu oft zu viel Eigeninitiative vorausgesetzt haben.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/aYsG8PWETTs?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Normalerweise w&#xFC;rde und wollte ich an dieser Stelle auch noch einen Blick auf die F&#xFC;hrungsetage werfen. So hatte ich es eben im &quot;HSV, wag geht ab&quot; angek&#xFC;ndigt. Und das werde ich auch. Aber ich schiebe das auf Sonnabend. Heute ist es sp&#xE4;t geworden, und morgen meldet sich Guido an dieser Stelle bei Euch. Von daher verabschiede ich mich f&#xFC;r heute und morgen. Genie&#xDF;t den Abend!</p> <p>Scholle</p> </div>]]></content:encoded>
    </item>
    <item>
      <title>„Thioune ist ein geiler Trainer“</title>
      <link>http://www.rautenperle.com/content/thioune-ist-ein-geiler-trainer</link>
      <pubDate>2020-11-04T00:00:00.000Z</pubDate>
      <guid>http://www.rautenperle.com/content/thioune-ist-ein-geiler-trainer</guid>
      <enclosure url="https://www.rautenperle.com/sites/default/files/2020-11/witters_1514436.jpg" length="2048" type="image/jpeg" />
      <description><![CDATA[„Die Spielanlage ist gut, die Spieler sind gut. Es ist vielleicht keine so wirkliche Überraschung, wenn man sieht, wie sie sich entwickelt haben.“ Das sagt Daniel Thioune über den nächsten Gegner,&hellip;]]></description>
      <content:encoded><![CDATA[<div class="Rte"> <p>&#x201E;Die Spielanlage ist gut, die Spieler sind gut. Es ist vielleicht keine so wirkliche &#xDC;berraschung, wenn man sieht, wie sie sich entwickelt haben.&#x201C; Das sagt Daniel Thioune &#xFC;ber den n&#xE4;chsten Gegner, Holstein Kiel. Und der Coach beweist, dass er ein begeisterter Zuschauer und Leser der Rautenperle ist (kleiner Scherz,<em> Anm. d. Red.</em>). Er hat ganz offenbar meinen Tipp f&#xFC;r&#xA0;Holstein Kiel geh&#xF6;rt: &#x201E;Ich glaube, dass das noch lange so gut gehen kann und sie bis zum Ende eine Rolle spielen k&#xF6;nnen, was die Top 5 betrifft. Das ist schon richtig gut, was sie machen.&#x201C; Stimmt.&#xA0;Und dennoch ist der HSV noch immer zwei Pl&#xE4;tze &#xFC;ber Holstein Kiel in der Tabelle, die einen. Spieler in ihren Reihen haben, den wir hier im Blog nur zu gut kennen und den Daniel Thioune etwas &#xFC;berraschend lobend erw&#xE4;hnte: Ahmet Arslan. Der Ex-HSVer ist &#xFC;ber die Regionalligamannschaft vom VfB L&#xFC;beck zu dieser Saison ausgerechnet zu Holstein Kiel gewechselt, was dort f&#xFC;r die Fans &#xA0;in etwa so brisant ist, wie vom HSV zum FC St. Pauli zu wechseln. Oder andersrum.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/ZL6kM57hJ3A?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>&#x201E;Hier in Kiel hat man mich trotz des brisanten Wechsels&#xA0;sehr gut aufgenommen&#x201C;, berichtete mir Arslan heute, &#x201E;aber in L&#xFC;beck standen die Fans schon bei mir vor meiner Haust&#xFC;r. Zum Gl&#xFC;ck war ich gerade im Urlaub und wurde so nur von der Polizei informiert, die die Ultras weggeschickt hat.&#x201C; Fakt aber sei, dass Arslan trotz zweier herausragender Saisons samt Drittligaaufstieg in L&#xFC;beck bei den Fans seit dem Wechsel zu Kiel unten durch ist. In Kiel wiederum ist das anders. Ein paar nette Hinweise habe er zwar auch von einigen wenigen Holstein-Fans bekommen &#x2013; aber alles im respektvollen Rahmen. Allein sportlich konnte der Offensivspieler bislang noch nicht so in Erscheinung treten, wie er es selbst gern w&#xFC;rde. &#x201E;Nat&#xFC;rlich w&#xFC;rde ich den Fans und dem Klub gern sportlich auf dem Platz beweisen, wie wohl ich mich hier schon f&#xFC;hle &#x2013; aber ich habe hier einen Vierjahresvertrag unterschrieben und mit dem Trainer einen Plan. Ich habe da tats&#xE4;chlich Geduld. Vielleicht zum ersten Mal so richtig &#x2013; aber so ist es&#x2026;&#x201C;</p> <h3>Thioune feuerte Arslan - der dankt es ihm heute</h3> <p>Mit Freude w&#xFC;rde er zudem beobachten, welchen Weg sein alter Klub aktuell geht. Auch den, dass hier junge Spieler herangef&#xFC;hrt und entwickelt werden. Vor allem aber freut Arslan, mit wem der HSV diesen Weg geht: &#x201E;Daniel Thioune ist ein toller Trainer&#x201C;, sagt der &#xA0;26-J&#xE4;hrige, der unter Thiuone beim VfL Osnabr&#xFC;ck spielte und auf einem guten Weg war, dort seine Profikarriere zu begr&#xFC;nden.&#xA0;Allerdings nur fast. Genau genommen bis zu diesem einen, speziellen Moment, in dem Arslan sein pers&#xF6;nliches Waterloo erlebte. Kurzer R&#xFC;ckblick: 0:0 stand es nach ereignislosen 120 Minuten im Landespokalhalbfinale gegen Drochtersen Assel, das Elferschie&#xDF;en musste dar&#xFC;ber entscheiden, wer ins&#xA0;Landespokalfinale&#xA0;gegen Jeddeloh einzieht - und damit bereits f&#xFC;r die erste Runde des lukrativen DFB-Pokals qualifiziert w&#xE4;re (in Niedersachsen zogen damals beide Finalisten in den DFB-Pokal ein). Und schon nach dem zweiten Durchgang des Elfmeterschie&#xDF;ens, das Drochtersen er&#xF6;ffnet hatte, lag der VfL vorn, weil Andrijanic &#xFC;bers Tor geballert hatte. Danach verwandelten die n&#xE4;chsten vier Sch&#xFC;tzen, so dass Arslan mit dem f&#xFC;nften Versuch die Entscheidung auf dem Fu&#xDF; hatte. Er vergab sie mit einem v&#xF6;llig misslungenen Schlenzer &#xE1; la Panenka, Drochtersens Keeper K&#xFC;hn, der einfach nur mittig stehenblieb,&#xA0;direkt in die Arme. &#x201E;Ein peinlicher Fehlschuss, &#xFC;berheblich und arrogant&#x201C;, schrieb die NOZdamals &#xA0;&#x2013; und die F&#xFC;hrung des VfL entschied, Arslan k&#xFC;nftig nicht mehr f&#xFC;r die Erste Mannschaft einzuplanen.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/bym1jKVxiOU?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Trotz weit fortgeschrittener Vertragsverl&#xE4;ngerungs-Gespr&#xE4;che wurde sogar der neue Kontrakt abgesagt. &#x201E;Das war hart f&#xFC;r mich. Aber f&#xFC;r den Trainer offenbar auch nicht leicht. Damals musste mir der Trainer die Nachricht &#xFC;berbringen und ich habe gemerkt, dass es nicht seine Entscheidung war. Er war immer sehr ehrlich, auch in diesem schweren Moment. Das habe ich ihm nie vergessen&#x201C;, erinnert sich Arslan heute an den HSV-Coach, dem er sportlich zudem nur das Beste attestiert: &#x201E;Daniel ist ein geiler Trainer&#x201C;, so Arslan, der im selben Atemzug seinen aktuellen Trainer Ole Werner mit Thioune vergleicht: &#x201E;Sie haben &#xC4;hnlichkeiten.&#x201C; Welche genau? Beide sind jung, beide haben keine Probleme damit, sich auf Augenh&#xF6;he zu den Spielern zu bewegen &#x2013; und beide haben Pl&#xE4;ne mit Arslan. Oder besser gesagt: Thioune hatte sie, Werner hat sie. Sie h&#xE4;tten es beide drauf, eine Mannschaft so zu packen, dass sie sich mit dem Trainer als Einheit versteht.</p> <p>Bislang bringt es Arslan dennoch&#xA0;auf gerade einmal eine einzige Spielminute in sechs Spielen. Und er macht keinen Hehl daraus, dass das zu wenig ist, um zufrieden zu sein. Aber ich kenne Arslan nun auch schon ein paar Jahre und wei&#xDF;, wie er normalerweise auf so eine Quote reagiert. Diesmal indes &#xFC;berrascht er mich: &#x201E;Nat&#xFC;rlich ist jedes Spiel auf der Reservebank wie ein kleiner Schlag in die Fresse. Alle wollen spielen. Immer. Auch ich. Aber der Unterschied ist, dass ich hier trotz allem das Gef&#xFC;hl habe, dass man einen Plan mit mir hat. Der Trainer spricht sehr klar, offen und vor allem viel mit mir.&#x201C;</p> <h3>Arslan vergleicht Kiels Trainer Werner mit Thioune</h3> <p>Womit wir wieder bei einer &#xC4;hnlichkeit von Werner und Thioune angekommen sind. Beide Trainer sind jung, haben als Spieler keine Weltkarrieren hingelegt und leiten jetzt Spieler an, die schon mehr erreicht haben als sie selbst als Aktive. Dennoch schaffen es beide, sich die Autorit&#xE4;t bei den Spielern zu sichern &#x2013; mit Menschlichkeit: &#x201E;Wenn Dich ein Trainer nach Einheiten mal kritisiert, mal lobt, aber dabei immer L&#xF6;sungen mit auf den Weg gibt, dann gibt dir das ein gutes Gef&#xFC;hl. Zu merken, dass es ihm wichtig ist, dich besser zu machen,&#xA0;das motiviert.&#x201C;</p> <p>Das und die Tatsache, dass Arslan gerade gegen seinen Exklub HSV bislang immer getroffen und gewonnen&#xA0; hat. Mit Osnabr&#xFC;ck im DFB-Pokal seinerzeit &#x2013; und zuletzt beim 2:5 des HSV in der Sommervorbereitung vergangene Saison. Ob er auch am Montag von Beginn an dabei ist? Eher nicht. &#x201E;Schade &#x2013; logisch. Aber ich sehe es so: Vor ein paar Wochen habe ich noch Regionalliga gespielt, jetzt darf ich mein sportliches Gl&#xFC;ck unter besten Bedingungen bei einem Top-Zweitligisten suchen.&#x201C; Und das alles, weil er damals den Elfer so peinlich verschenkte: &#x201E;Wer wei&#xDF;, wo ich gelandet w&#xE4;re, wenn man mich damals nicht rausgeworfen h&#xE4;tte. Allein deshalb m&#xFC;sste ich Daniel Thioune auf ewig dankbar sein&#x201C;, lacht Arslan, der noch immer Kontakt nach Hamburg hat. Auch zu Thioune &#xFC;brigens, dem er den Aufstieg mit dem HSV zutraut.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/GPEotz7gPGs?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Und so sehr sich Arslan auf alte Bekannte wie Aaron Hunt, Gideon Jung und Teammanager J&#xFC;rgen Ahlert freut, ansonsten hat sich vieles beim HSV ver&#xE4;ndert. &#x201E;Sogar die neue Konstanz&#x201C;, flachst Arslan und spricht auf die Vertragsverl&#xE4;ngerung von HSV-Vorstand Jonas Boldt an, der nat&#xFC;rlich auch heute im und rund um den Volkspark gro&#xDF;es Thema war.&#xA0;Hintergrund: Der Sportvorstand hat in den n&#xE4;chsten Tagen und Wochen einige Vertr&#xE4;ge zu verl&#xE4;ngern. Vor allem das Team um ihn herum solle bleiben, so Boldt, der sowohl den Vertrag von Sportdirektor Michael Mutzel als auch den von Chefscout Claus Costa verl&#xE4;ngern will. Intern hat man sich bereits auf eine Fortf&#xFC;hrung der Zusammenarbeit verst&#xE4;ndigt, jetzt m&#xFC;ssen Vertr&#xE4;ge fertiggestellt und unterzeichnet werden. Und w&#xE4;hrend das bei Costa und Mutzel noch Verhandlungssache ist, darf sich, so war zu h&#xF6;ren, Nachwuchschef Horst Hrubesch selbst aussuchen, wie lange er beim HSV bleibt. Klingt gut.</p> <p>Apropos: Wer sich unsere neuesten Ausgaben des CommunityTalks und von &#x201E;HSV, was geht ab&#x201C; anschauen und anh&#xF6;ren will, dem habe ich die beiden Formate hier mit reingestellt. Ansonsten verweise ich schon mal auf morgen Abend, wo ich mich erneut an dieser Stelle mit dem Blog melde!</p> <p>Bis dahin,</p> <p>Scholle</p> </div>]]></content:encoded>
    </item>
    <item>
      <title>Ein guter Tag für den HSV</title>
      <link>http://www.rautenperle.com/content/ein-guter-tag-fuer-den-hsv</link>
      <pubDate>2020-11-03T00:00:00.000Z</pubDate>
      <guid>http://www.rautenperle.com/content/ein-guter-tag-fuer-den-hsv</guid>
      <enclosure url="https://www.rautenperle.com/sites/default/files/2020-11/witters_1510414.jpg" length="2048" type="image/jpeg" />
      <description><![CDATA[Er bleibt. Jonas Boldt hat seinen Vertrag beim HSV heute bis 2023 verlängert. „Wir haben großes Vertrauen in Jonas' Arbeit und wollen die sportlich strategische Gesamtentwicklung fortsetzen“, sagte&hellip;]]></description>
      <content:encoded><![CDATA[<div class="Rte"> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/ki-2DQh6_ws?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Er bleibt. Jonas Boldt hat seinen Vertrag beim HSV heute bis 2023 verl&#xE4;ngert. &#xA0;&#x201E;Wir haben gro&#xDF;es Vertrauen in Jonas&apos; Arbeit und wollen die sportlich strategische Gesamtentwicklung fortsetzen&#x201C;, sagte der Aufsichtsratsvorsitzende und Pr&#xE4;sident des HSV&#xA0;e.V., Marcell Jansen, heute Mittag nach Verk&#xFC;ndung der Vertragsverl&#xE4;ngerung, die bei den allermeisten Fans mehrheitlich f&#xFC;r Freude gesorgt hat. Von der so lange vermissten, dringend notwendigen Konstanz ist da immer schnell die Rede &#x2013; und mich nervt diese eindimensionale Totschlag-Argumentation ein wenig. Denn Konstanz schl&#xE4;gt eben nicht Qualit&#xE4;t und System. &#xA0;Von daher hat es mich nie tangiert, dass der Aufsichtsrat sich hier nicht hat treiben lassen, sondern die Gespr&#xE4;che in aller Ruhe gef&#xFC;hrt, bewertet und im Anschluss daran entschieden hat.</p> <h3>Diese Konstanz ist wirklich gut</h3> <p>Auch Boldt, dem in den vergangenen Wochen Kontakte unter anderem zur AS Rom nachgesagt worden waren, freute sich &#xFC;ber die Einigung: &#x201E;Der Aufsichtsrat hat deutlich gemacht, wie er die Entwicklung in meiner bisherigen Amtszeit betrachtet und bewertet. Es steht au&#xDF;er Frage, dass wir noch ganz am Anfang eines langwierigen Entwicklungsprozesses stehen, den beide Seiten gerne weiter miteinander beschreiten wollen.&#x201C; Er wolle mit seinem Team weitere Beitr&#xE4;ge zur positiven Entwicklung des Zweitliga-Spitzenreiters leisten, betonte er. Daf&#xFC;r habe er in den Gespr&#xE4;chen eruiert, ob die Gremien &#xFC;ber Aufsichtsrat, Vorstand und andere Funktionstr&#xE4;ger auch zuk&#xFC;nftig inhaltlich an einem Strang ziehen. &#x201E;Mir war es wichtig, dass wir auch so im Team zusammen bleiben&#x201C;, so Boldt, der damit sicherlich in allererster Linie die von ihm hinzugeholten Kollegen meint. Von Sportdirektor Michael Mutzel &#xFC;ber Chefscout Claus Costa bis zum letzten Zugang Horst Hrubesch.</p> <p>Und ja &#x2013; hier finde ich Konstanz gut. Aber nicht ob der Konstanz an sich, sondern, weil ich die bisherige Arbeit dieser eben genannten Mitarbeiter gut sehe. Dass Boldt und Co. intern f&#xFC;r gute Stimmung in der Belegschaft gesorgt haben &#x2013; okay. Das ist gut. Entscheidender aber f&#xFC;r die Bewertung seiner Arbeit ist der Kurs, auf dem sich der HSV aktuell befindet. Und obgleich man den kompletten Umschwung auf junge Spieler wieder gemieden hat, geht man &#xFC;ber den Trainer diesen Weg. Denn Daniel Thioune nimmt junge Spieler immer wieder in die Pflicht, er fordert und f&#xF6;rdert sie. Mithilfe einigen &#xE4;lterer Spieler haben er, Boldt, Mutzel, Costa und Co. ein Ger&#xFC;st geschaffen, das den Jungen die Entwicklung hin zum vollwertigen Profi erleichtern.</p> <h3>Thioune springt schwachem Gjasula zur Seite</h3> <p>Selbst dann, wenn sie mal nicht spielen, wie Thioune heute noch einmal betonte, als wir ihn auf Toni Leistner und vor allem Klaus Gjasula ansprachen. Beide konnten bislang noch nicht wirklich &#xFC;berzeugen. Leistner, weil er gesperrt war &#x2013; Gjasula mit seinen Leistungen auf dem Platz. Und Letztgenanntem sprang Thioune heute ein wenig zur Seite: &#x201E;Es ist ein bisschen schwer im Moment. Das wissen wir alle, das sehen wir alle. Wir sind ja nicht blind. Wir m&#xFC;ssen ihm sehr viel helfen, damit er aus dem Tal wieder rauskommt&#x201C;, so Thioune, der f&#xFC;r die sachwachen Leistungen mangelnde Fitness verantwortlich macht: &#x201E;Es gab schon in der Vorbereitung ein paar Szenen, wo er Schwierigkeiten hatte. Da sind wir geduldig, die Zeit geben wir ihm. Wir wissen ja auch um seine St&#xE4;rken, wir wissen aber auch, dass er noch mehr kann.&#x201C;</p> <p>Ich hatte ja gestern l&#xE4;nger mit Youngster Josha Vagnoman gesprochen, der vor allem die Mischung im Team lobte und davon sprach, dass selbst die &#xE4;lteren Spieler positiv auf den Teamgeist einwirken w&#xFC;rden, die aktuell nicht so zum Zuge kommen w&#xFC;rden. Und damit meinte er auch Gjasula, der nicht umsonst Vize-Mannschaftskapit&#xE4;n geworden ist. Ebenso wie Leistner. Und ganz ehrlich: Im Training ist das zu erkennen.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/GPEotz7gPGs?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Logischerweise w&#xFC;rde sich diese Stimmung ein wenig drehen, wenn der Erfolg mal l&#xE4;nger ausbleibt und die Unzufriedenen in der Mannschaft es leichter haben, kritische T&#xF6;ne anzubringen, die bei 16 Punkten nach sechs Spielen ungeh&#xF6;rt verhallen w&#xFC;rden. Dennoch hat sich in dieser Mannschaft schon ein Kern gebildet, der gesund wirkt &#x2013; glaubt nicht nur Vagnoman. So sieht es auch der Trainer.</p> <p>Und genau darum geht es. Ich hatte vor der Saison schon gesagt, dass ich f&#xFC;r eine erkennbare Entwicklung des HSV auch noch ein oder zwei Jahre Zweite Liga in Kauf nehmen w&#xFC;rde. Ich will es nicht &#x2013; aber ich w&#xFC;rde es selbst dieses Jahr machen, wo man einen bislang sehr gesund wirkenden Mittelweg aus Entwicklung junger Spieler und Platzierung von Erfahrung und Qualit&#xE4;t gew&#xE4;hlt hat. Zumindest bewahrheitet sich bislang das, was Boldt im Sommer auch auf meine entt&#xE4;uschten Fragen nach zu wenig Jugend im Team gesagt hatte.</p> <p>Man kann dar&#xFC;ber diskutieren, ob man Boldts Vertrag heute schon hat verl&#xE4;ngern m&#xFC;ssen. Man h&#xE4;tte ganz sicher auch bis zum Ende der Hinrunde warten k&#xF6;nnen, wie sich die Mannschaft entwickelt. Vom dieser ruhigen Grundhaltung bin ich sogar ein gro&#xDF;er Freund. Fremde Angebote wie das kolportierte AS-Rom-Interesse tangieren mich wenig. Sollte fremdes Interesse dazu f&#xFC;hren, dass sich jemand abwendet vom HSV, dann kann man es nicht verhindern. Entscheidend hierbei ist nie die personelle Konstanz, sondern die inhaltliche.</p> <h3>Entscheidend ist, dass der HSV seinen Weg weitergeht</h3> <p>Und hierbei entscheidend ist, dass der HSV eine Philosophie hat, die Erfolg verspricht und an der er festh&#xE4;lt. Der Weg ist entscheidend. Wer diesen am Ende durchsetzt &#x2013; das ist tats&#xE4;chlich fast egal! Solange diese Person geeignet ist und der HSV sich daf&#xFC;r nicht &#xFC;ber Verh&#xE4;ltnisse finanziell verbiegen muss. Nichts w&#xE4;re schlimmer, als in der aktuellen HSV-Situation mit jahrzehntelangen Verbindlichkeiten und einem zweiten Corona-Lockdown samt Kurzarbeit f&#xFC;r die Mitarbeiter einem Vorstand einen Mondvertrag anzudienen. Im Gegenteil: Es w&#xE4;re ein verheerendes Zeichen an die Mitarbeiter.</p> <p>Wenn man einen so geeigneten Verantwortlichen wie Boldt hat und an ihm festhalten kann &#x2013; top. Aber auch hier gilt: Nicht um jeden Preis. Und wenn meine Informationen stimmen, hat sich Boldt mit dem Aufsichtsrat auf ein gutes Grundgehalt zuz&#xFC;glich leistungsbezogener Pr&#xE4;mien geeignet. Ein sehr guter Weg, wie ich finde. Oder wie es Aufsichtsratsboss Marcell Jansen formuliert: &#x201E;Die Vertragsverl&#xE4;ngerung ist das Ergebnis einer beidseitigen Wertsch&#xE4;tzung, unserer inhaltlichen Ausrichtung und eines strukturierten, zielf&#xFC;hrenden Prozesses, der stets von Offenheit gepr&#xE4;gt war.&#x201C;</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/A9d4sqY1oEg?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>So viel zu den guten Nachrichten &#x2013; aber es gab leider auch noch eine nicht so gute: Bakery Jatta wird weiter ausfallen. Der Gambier wird wegen seiner Adduktorenzerrung auch am Montag bei Holstein Kiel noch nicht dabei sein k&#xF6;nnen. Aber auch Baka wird es entschuldigen, wenn schreibe: Ich werte den heutigen Tag insgesamt als einen sehr guten Tag f&#xFC;r den aktuellen HSV.</p> <p>In diesem Sinne, bis morgen,</p> <p>Scholle</p> </div>]]></content:encoded>
    </item>
    <item>
      <title>„Die Mischung im Team ist super“</title>
      <link>http://www.rautenperle.com/content/die-mischung-im-team-ist-super</link>
      <pubDate>2020-11-02T00:00:00.000Z</pubDate>
      <guid>http://www.rautenperle.com/content/die-mischung-im-team-ist-super</guid>
      <enclosure url="https://www.rautenperle.com/sites/default/files/2020-11/witters_1520316.jpg" length="2048" type="image/jpeg" />
      <description><![CDATA[Er wurde schon in der Halbzeitpause gefeiert. Und das von niemand geringerem als vom Torschützen selbst, von Simon Terodde. Denn als das Trainerteam seine taktische Analyse anhand von Videobildern in&hellip;]]></description>
      <content:encoded><![CDATA[<div class="Rte"> <p>Er wurde schon in der Halbzeitpause gefeiert. Und das von niemand geringerem als vom Torsch&#xFC;tzen selbst, von Simon Terodde. Denn als das Trainerteam seine taktische Analyse anhand von Videobildern in der Halbzeit des Derbys gegen den FC St. Pauli vorf&#xFC;hrte, war nat&#xFC;rlich auch das Tor zum 1:0 noch einmal Thema. Und dementsprechend auch seine sch&#xF6;ne Vorbereitung per Flanke. &#x201E;War schon okay&#x201C;, so die Antwort von Josha Vagnoman auf die Frage, ob er denn Lob f&#xFC;r seine sch&#xF6;ne Torvorbereitung kassiert habe. &#x201E;Als die Bilder dazu liefen, sagte Simon kurz, dass das genau die Flanken sind, die er braucht &#x2013; das hat mich nat&#xFC;rlich gefreut&#x201C;, so Josha Vagnoman heute, drei Tage danach. Mehr sei aber auch nicht n&#xF6;tig gewesen.</p> <p>Er freue sich eh am allermeisten dar&#xFC;ber, nach seiner Verletzung und dem Kurzeinsatz gegen W&#xFC;rzburg im Derby gegen den FC St. Pauli von Beginn an dabei gewesen zu sein. Ob er &#xFC;berrascht gewesen sei, als er h&#xF6;rte, dass er von Beginn an im Derby auflaufen w&#xFC;rde? Vagnoman &#xFC;berlegt. Man merkt, dass ihm die Antwort irgendwie unangenehm ist. Denn: Er hatte schon damit gerechnet. Das aber zu sagen klingt arrogant. Von daher umschifft er die Antwort ein wenig. &#x201E;Man hofft ja immer, dass man beginnt. Daf&#xFC;r gibt man im Training alles. Und &#xA0;ich hatte das Gef&#xFC;hl, dass &#xA0;da etwas gehen k&#xF6;nnte f&#xFC;r mich.&#x201C;</p> <p>Tat es. Und wie. In der 12. Minute &#xFC;berlief er seinen Gegenspieler Maximilian Dittgen und bekam den Ball von Jan Gyamerah musterg&#xFC;ltig in den Lauf gespielt. Er schlug einen Haken, verlud so den vorbeigr&#xE4;tschenden Dittgen gekonnt und legte sich den Ball auf dem linken Fu&#xDF; so zurecht, dass er selbigen butterweich auf den zweiten Pfosten zum frei stehenden Vollstrecker Terodde flanken konnte. &#x201E;Ich war selbst &#xFC;berrascht, wie gut ich den getroffen habe&#x201C;, so Vagnoman, der sich seinen zuletzt verletzten linken Schlappen jetzt wahrscheinlich zu jedem Spiel so dick bandagieren wird wie im Derby. &#x201E;Wenn dabei jedes Mal so eine Flanke drin ist &#x2013; sofort.&#x201C;</p> <h3>Die Routiniers helfen - es stimmt im Team</h3> <p>Man merkt Vagnoman an, dass er sich gut f&#xFC;hlt. Nicht allein wegen des Treffers, den er vorbereiten konnte. &#x201E;Es macht richtig Spa&#xDF; im Moment&#x201C;, so der Youngster, der zuletzt mit einem B&#xE4;nderriss drei Spiele ausgefallen war. &#x201E;Selbst in der Verletzungspause hatte ich ein gutes Gef&#xFC;hl. Obwohl ich f&#xFC;r die Kader keine Rolle gespielt habe, haben mir hier alle durchgehend das Gef&#xFC;hl gegeben, voll dazu zu geh&#xF6;ren. Und das geht allen so. Alle wissen, dass sie die gleiche Chance haben und selbst f&#xFC;r ihr Gl&#xFC;ck verantwortlich sind.&#x201C;, lobt Vagnoman das Leistungsprinzip von Trainer Daniel Thioune.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/A9d4sqY1oEg?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Die Stimmung innerhalb der Mannschaft sei sehr gut, so Vagnoman. Nach f&#xFC;nf Siegen und einem Remis ist das irgendwie auch logisch. Allerdings gibt es in solchen Phasen ja immer auch Spieler, die etwas hintendran sind. Die k&#xF6;nnen nat&#xFC;rlich in der Phase des Erfolges nicht meckern, weil sie daf&#xFC;r bei niemandem Geh&#xF6;r f&#xE4;nden. Sowas kam in den letzten Jahren immer erst dann, wenn die Mannschaft Schw&#xE4;chephasen hat und allgemein etwas Kritik aufkommt. Auch bei diesem HSV? Vagnoman &#xFC;berlegt wieder. Aber diesmal nur ganz kurz. Seine bestimmte Antwort: &#x201E;Nein. Glaub ich nicht.&#x201C;</p> <h3>Terodde: Torj&#xE4;ger und&#xA0;Musterbeispiel f&#xFC;r Teamgeist</h3> <p>Und der junge Rechtsverteidiger mit Drang nach vorn sagt auch, warum er es sich nicht vorstellen kann. Einer der Gr&#xFC;nde seien die Neuen. Alles richtig geile Typen. Terodde ganz vorneweg &#x2013; aber auch Spieler wie Klaus Gjasula und Toni Leistner, die heute in verschiedenen Berichten schon als Verlierer des Saisonstartes bezeichnet wurde. &#x201E;Die Mischung ist richtig gut, finde ich. Es macht einfach Spa&#xDF;, wenn man so erfahrene Leute um sich herum hat, die komplett ohne All&#xFC;ren unterwegs sind&#x201C;, lobt Vagnoman. Und damit meint er neben Aaron Hunt vor allem auch Simon Terodde, der &#x201E;irgendwie immer gut gelaunt ist&#x201C;, so Vagnoman, der trotz seiner jungen 19 Lenze schon auf 31 Profi-Eins&#xE4;tze bauen kann.</p> <p>Damit unterstreicht Vagnoman die These von Sportdirektor Michael Mutzel, der nach dem Derby betont hatte, dass der Einfluss Simon Teroddes auch abseits seiner Tore wesentlich sei. &#x201E;Er ist nicht nur als Torsch&#xFC;tze f&#xFC;r uns wichtig. Mit Simon haben wir menschlich und sportlich einen Gewinn. Er z&#xFC;ndet ein bisschen die Jungs an&#x201C;, sagt Thoiune und erh&#xE4;lt Unterst&#xFC;tzung&#xA0;von Sportdirektor Michael Mutzel. &#x201E;Er schiebt an, motiviert und ergreift auch in der Halbzeit mal das Wort. Das hilft uns extrem.&#x201C; Vor allem aber ist Terodde authentisch, bodenst&#xE4;ndig &#x2013; der wie Vagnoman sagt: &#x201E;Einfach ein geiler Typ.&#x201C;</p> <p>Die Mannschaft funktioniert aktuell. Auf dem Platz offensichtlich &#x2013; daneben offenbar auch. Und das sagen nicht die Mutzels und Jonas Boldts dieser Welt, die diesen Kader zusammengestellt haben, sondern die, auf die es ankommt: n&#xE4;mlich Spieler selbst. Auch die, die hintendran sind. Und ich habe die ehrliche Hoffnung, dass sich das auch durch die erste schw&#xE4;chere Phase so halten kann. Auch wenn diese nat&#xFC;rlich noch ewig weit weg ist&#x2026; &#xA0;</p> <p>Beobachten werde ich das wieder ab morgen. Da wird wieder trainiert &#x2013; und wir melden uns am Abend wieder mit unserem kompakt zusammenfassenden Video-Format &#x201E;HSV, was geht ab&#x201C; bei Euch. Bis dahin!</p> <p>Scholle</p> </div>]]></content:encoded>
    </item>
    <item>
      <title>Alle HSV-News als Podcast - jetzt noch früher</title>
      <link>http://www.rautenperle.com/content/alle-hsv-news-als-podcast-jetzt-noch-frueher</link>
      <pubDate>2020-11-02T00:00:00.000Z</pubDate>
      <guid>http://www.rautenperle.com/content/alle-hsv-news-als-podcast-jetzt-noch-frueher</guid>
      <enclosure url="https://www.rautenperle.com/sites/default/files/2020-11/20201102_morningcall-wasgehtab.jpg" length="2048" type="image/jpeg" />
      <description><![CDATA[Moin zusammen, wir haben im MorningCall bereits angekündigt, dass es für das Format ein paar Änderungen geben wird. Welche das sind und warum sich im Kern gar nicht viel ändert, das habe ich euch im&hellip;]]></description>
      <content:encoded><![CDATA[<div class="Rte"> <p>Moin zusammen,</p> <p>wir haben im MorningCall bereits angek&#xFC;ndigt, dass es f&#xFC;r das Format ein paar &#xC4;nderungen geben wird. Welche das sind und warum sich im Kern gar nicht viel &#xE4;ndert, das habe ich euch im Folgenden zusammengefasst:</p> <h3>Was &#xE4;ndert sich?</h3> <p>Zun&#xE4;chst einmal - der ein oder andere hat es vielleicht schon gesehen - der Name des Formats. Statt &#x201C;MorningCall&#x201D; hei&#xDF;t es ab sofort &#x201C;HSV, was geht ab&#x201D;. Somit ist es f&#xFC;r alle, die nach HSV-Podcasts suchen, schneller zu finden.</p> <p>Dann: der Ver&#xF6;ffentlichungszeitpunkt. Die Infos sind noch schneller bei euch. Statt um 7:30 Uhr alle wichtigen HSV-Meldungen des Vortags zusammenzufassen, gibt es diese jetzt bereits am Vortag um 18:30 Uhr als Podcast. Alle, die f&#xFC;r die Arbeit richtig fr&#xFC;h raus m&#xFC;ssen oder bis in die Nacht arbeiten, haben also schon viel fr&#xFC;her die HSV-relevanten News auf den Ohren.</p> <p>Zus&#xE4;tzlich bieten wir das Format auch als Video auf YouTube an. F&#xFC;r alle, die bereits um 18:00 Uhr live &#xFC;ber alles informiert werden m&#xF6;chten, was beim HSV wichtig war.</p> <p>Alles andere? Bleibt so, wie es ist. Weiterhin kompakt, weiterhin &#xFC;ber alle Podcast-Apps, weiterhin &#xFC;ber den selben Feed. Ihr m&#xFC;sst also nichts neu abonnieren oder einstellen.</p> <h3>Warum das Ganze?</h3> <p>Mit dem MorningCall sind wir bei vielen von euch auf ein reges Interesse gesto&#xDF;en. Alle HSV-News, &#xFC;bersichtlich und kompakt zusammengefasst. Ein tolles Format - wir selbst sind gro&#xDF;e Fans davon! Allerdings ist ein solches Format nicht leicht zu produzieren, wenn es um 07:30 Uhr frisch ausgeliefert werden soll. Das haben wir bisher gerne in Kauf genommen. Denn wir waren (bzw sind) davon &#xFC;berzeugt, dass es ein starkes Format ist.</p> <p>Seit wir unseren News-Ticker betreiben, ist uns jedoch aufgefallen, dass nahezu alle Meldungen, die im MorningCall erscheinen, bereits am Vortag im Ticker einlaufen. Schlie&#xDF;lich kann sich die traditionelle Presse vor der Digitalisierung nicht verschlie&#xDF;en und r&#xFC;ckt immer weiter von klassischen Zeiten ab. Weg vom n&#xE4;chtlichen Andruck, hin zur Lesegewohnheit der Konsumenten. Warum also bis zum Morgen warten, um die News des (Vor-)Tages zu pr&#xE4;sentieren?</p> <p>Und wo wir gerade dabei sind: warum nur via Audio? Wer m&#xF6;chte, soll sich alle HSV-News auch in Video-Form anschauen k&#xF6;nnen.</p> <p>So kam es zu &#x201C;HSV, was geht ab&#x201D;. Nachdem wir ein wenig mit dem Format experimentierten (hey, Twitch!), haben wir aber nun den, wie wir finden, richtigen Rhythmus, den richtigen Flow, gefunden. Und der ist, welch&apos; Wunder eigentlich, kurz und knackig. So, wie es der MorningCall bereits war.</p> <p>Also - lange Rede kurzer Sinn - neuer Name, gleicher Inhalt und rund einen halben Tag fr&#xFC;her. Wer also bisher auf dem morgendlichen Weg zur Arbeit oder am Fr&#xFC;hst&#xFC;ckstisch &#xFC;ber den HSV informiert werden wollte, der wird das auch immer noch in gewohnter Manier.</p> </div>]]></content:encoded>
    </item>
    <item>
      <title>Ein Remis, das Hoffnung macht</title>
      <link>http://www.rautenperle.com/content/ein-remis-das-hoffnung-macht</link>
      <pubDate>2020-11-01T00:00:00.000Z</pubDate>
      <guid>http://www.rautenperle.com/content/ein-remis-das-hoffnung-macht</guid>
      <enclosure url="https://www.rautenperle.com/sites/default/files/2020-11/witters_1523483.jpg" length="2048" type="image/jpeg" />
      <description><![CDATA[Wintzheimer, Onana, Vagnoman und Ambrosius gegen Zalazar, Zander, Becker, Daschner und Co. – das Stadtderby hat für mich vor allem das gehalten, was ich mir sportlich davon versprochen hatte. Mal&hellip;]]></description>
      <content:encoded><![CDATA[<div class="Rte"> <p>Wintzheimer, Onana, Vagnoman und Ambrosius gegen Zalazar, Zander, Becker, Daschner und Co. &#x2013; das Stadtderby hat f&#xFC;r mich vor allem das gehalten, was ich mir sportlich davon versprochen hatte. Mal abgesehen vom ausgebliebenen Sieg f&#xFC;r den HSV nat&#xFC;rlich. Aber ansonsten war es sportlich betrachtet f&#xFC;r mich eine sehr ansprechende Partie, die vor allem eines ausl&#xF6;st: Hoffnung. Bei beiden Klubs sogar, wobei ich an dieser Stelle unsere Nachbarn mal weglasse und mich um das Wesentlichere k&#xFC;mmere, um den HSV. Denn bei dem hatte Trainer Daniel Thioune eine mutige, junge Aufstellung gew&#xE4;hlt. Und ich hoffe sehr, dass genau so weitergeht&#x2026;</p> <p>Thioune hatte dabei zumindest mit Josha Vagnoman eine &#xDC;berraschung parat. Mit dem Youngster, der gerade wieder genesen war, hatte niemand gerechnet. Ich auch nicht. Zusammen mit Stephan Ambrosius, Amadou Onana und Manuel Wintzheimer standen neben ihm drei weitere Youngster auf dem Platz &#x2013; und sie machten ihre Sache sehr gut. Wintzheimer war dabei noch nicht einmal so gut, wie in den letzten Wochen, w&#xE4;hrend Vagnoman sehr stark begann und sich am Ende ersch&#xF6;pft auswechseln lie&#xDF;. Ambrosius war dagegen nur einmal nicht direkt an seinem sehr starken Gegenspieler Simon Makienok dran und Onana hatte im Zusammenspiel mit Aaron Hunt vor allem in der ersten H&#xE4;lfte immer wieder mal Probleme mit dem schnellen Umschaltspiel der Paulianer durchs Zentrum &#x2013; was aber mehr an Hunt als an ihm lag.</p> <h3>Das Derby beweist: Mut zur Jugend lohnt sich!</h3> <p>Aber entscheidend war f&#xFC;r mich, dass die &#x201E;Nachwuchskr&#xE4;fte&#x201C; demonstrierten, dass es sich f&#xFC;r einen HSV-Trainer sehr wohl lohnen kann, mutig zu sein. Sie sind die Zukunft. Und sie sind so gut, dass man den Moment nutzen muss, um sie maximal zu f&#xF6;rdern. &#x201E;Aber allein mit jungen geht es nicht&#x201C;, hei&#xDF;t es zwar immer von den Skeptikern. Aber ganz ehrlich: Mit vier jungen Spielern wie diesen, von denen ein Vagnoman schon seine dritte Saison dabei ist &#x2013; ist das auch lange nicht so. Im Gegenteil: Gegen den FC St. Pauli standen mit Terodde, Hunt und Ulreich sogar drei &#xDC;-30-Spieler mit auf dem Platz und bildeten die zentrale Achse. Da kann man nicht von &#x201E;zu jung&#x201C; sprechen.</p> <p>Nat&#xFC;rlich muss man bei den jungen Onanas, Ambrosius&#x2018; und Co. immer auch ein Auge darauf haben, dass man sie nicht &#xFC;berfrachtet. Noch ist der gro&#xDF;e Druck nicht da, noch erwartet niemand etwas von ihnen. Auf der anderen Seite muss man beim HSV aber endlich damit aufh&#xF6;ren, vorauseilend zu handeln und seinen jungen Spielern Dinge nicht zuzutrauen, ohne es probiert zu haben. Und genau so macht es Thioune, wie er erz&#xE4;hlt: &#x201E;Die Entscheidungen fallen von Spiel zu Spiel. Im Trainerteam bewerten wir Woche f&#xFC;r Woche alles neu und stellen die auf, mit denen wir glauben, die besten M&#xF6;glichkeiten auf den Sieg zu haben.&#x201C; Das sagte Thioune sinngem&#xE4;&#xDF; bei seiner Vorstellungsrunde.&#xA0;Und sinngem&#xE4;&#xDF; reihte er sich damit nahtlos ein in die Riege der gef&#xFC;hlt letzten 30 HSV-Trainer, die allesamt immer betonten, Leistung sei das h&#xF6;chste Gut. Der einzige Unterschied: Thioune handhabt es auch so.</p> <p>Und genau deshalb spielen wie am Freitag auch mal vier Youngster von Beginn an. Deshalb sa&#xDF;en Spieler wie Jung, Gjasula und Leistner trotz ihrer gro&#xDF;en Erfahrung am Freitag auch auf der Bank. Apropos Gjasula: der Albaner wurde ja noch eingewechselt und demonstrierte binnen weniger Minuten, weshalb der HSV eben nicht mehr vermehrt auf Erfahrung setzen muss. Denn mit ihm kam Verunsicherung ins Spiel. Er leitete mit seinem bitteren Ballverlust sogar das 1:2 in der 82. Minute ein und wirkt fahrig. Ein guter Typ zweifellos. Das best&#xE4;tigen auch seine Kameraden. Aber in der aktuellen Verfassung ist er eben keine gro&#xDF;e Hilfe &#x2013; und bei Thioune im Gegensatz zu seinen Vorg&#xE4;ngern konsequenterweise auf der Bank.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/A9d4sqY1oEg?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Was Thioune anders macht, hatte ich in der vergangenen Woche schon versucht, herauszustellen. Zusammengefasst kann man sagen, dass er einfach Lust hat, zu arbeiten und sowohl die Mannschaft als auch sich zu entwickeln. Er sieht sich selbst noch nicht als fertig an und setzt sich selbst nicht &#xFC;ber die Spieler &#x2013; aber er bleibt trotzdem autorit&#xE4;r, weil er nachweislich immer einen Plan hat. Und funktioniert dieser mal nicht wie gew&#xFC;nscht, hat er nicht den Satz raus &#x201E;Die Mannschaft hat nicht umgesetzt, was wir uns vorgenommen haben&#x201C;. &#xA0;</p> <h3>Alles stimmig: Und Terodde macht&#xA0;den Unterschied&#xA0;</h3> <p>Thioune nimmt er sich nicht von Kritik aus. Seine wirklich ungl&#xFC;cklichen Wechsel gegen den FC St. Pauli leugnete er nicht. Er fasste sie stattdessen so zusammen: Wir wollten noch mal Frische bringen und haben versucht, das noch mal anzuschieben. Das ist uns in der Phase nicht so gut gelungen. Wir haben den Schwung nicht mehr aufrecht halten k&#xF6;nnen. So ein bisschen Tempo haben wir mit den Wechseln raus genommen. Da h&#xE4;tte ich mir mehr Energie auf dem Platz gew&#xFC;nscht.&#x201C;&#xA0;Thioune kritisiert und sagt klar, was Sache ist &#x2013; immer, ohne sich oder seine Spieler zu vernichten. Er verlangt sehr viel, er opfert seine Spieler aber nie, nur um von seinen Fehlern abzulenken. Stattdessen h&#xE4;lt Thioune alle seine Spieler bei der Stange. Dieses respektvolle Verhalten schl&#xE4;gt sich auf alle nieder &#x2013; auch auf die, die zum festen Stamm geh&#xF6;ren. Dass Thioune auch die aussortiertesten der aussortierten Spieler wie Bobby Wood f&#xFC;r gute Trainingsleistungen belohnt und reaktiviert &#x2013; es st&#xE4;rkt nur seine Glaubw&#xFC;rdigkeit.</p> <p>Ich hatte nach dem 3:1-Sieg &#xFC;ber W&#xFC;rzburg geschrieben und gesagt, dass der HSV jetzt fast alle Facetten von Spielverl&#xE4;ufen erlebt und gemeistert h&#xE4;tte, die man braucht, um durchzukommen. Jetzt kommt noch hinzu, dass der HSV auch Spiele im Nachgang korrekt verarbeitet und eben nichts sch&#xF6;nredet. Siehe Sportdirektor Michael Mutzel: &#x201E;Jede Szene, die nicht so passt, wird mit den Jungs nochmal bearbeitet. Da gab es im Derby auch wieder Szenen, aber wir sind da schon auf einem guten Weg. Die Saison ist lang und wir werden weiter dran arbeiten m&#xFC;ssen, weil man merkt, dass jedes Spiel extrem viele K&#xF6;rner und Kraft kostet. In der Liga kriegt man nichts geschenkt. Wenn man ein bisschen nachl&#xE4;sst, kann man Spiele verlieren.&#x201C; So, wie gegen den starken FC St. Pauli fast.</p> <p>Aber zum Gl&#xFC;ck auch nur fast, denn der HSV hat neben einem starken Trainer, der eine starke Basis im Team geschaffen hat, auch noch entscheidende Ausnahmek&#xF6;nner wie Viermal-Doppelpacker Simon Terodde. Das Beste an seiner Treffsicherheit: Die ganze Mannschaft, der ganze Verein &#x2013; selbst alle Fans wissen jetzt, dass die Vorschusslorbeeren mehr als gerechtfertigt waren. Egal, wie es steht im Sopiel, Terodde verleiht diesem HSV eine Sicherheit, wie sie zuletzt van der Vaart in seinen besten Tagen mitbrachte. Auf Zweitliganiveau alles mehr als eine Stufe darunter &#x2013; ganz klar. Aber f&#xFC;r den Moment ist Terodde auf dem Platz der Faktor, der den Unterschied macht. Auch, weil das durch ihn entstehende Selbstvertrauen seiner Kollegen steigt. Oder anders formuliert: Terodde macht alle besser. Mehr Lob kann man sich nicht verdienen, finde ich.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/wawdGn8GEAY?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Wobei, doch: Denn Terodde ist auch noch vorbildlich in seinem Auftreten. Bescheiden, selbstsicher, immer vorneweg, was den Einsatz betrifft. Ob es das schnelle B&#xE4;lleholen bei R&#xFC;ckstand gegen W&#xFC;rzburg war, seine Lauffreude gegen den FC St. Pauli oder seine Art, innerhalb der Mannschaft ohne jegliche Wichtigtuerei selbst mit den Youngstern auf Augenh&#xF6;he zu bleiben &#x2013; dieser Angreifer ist sportlich wie menschlich und f&#xFC;r den Zusammenhalt die beste Spielerverpflichtung seit vielen Jahren. Ebenso wie Thioune auf Trainerebene. Oder anders formuliert: Dieser HSV ist in seiner Konstellation einfach stimmig. Endlich. Allein das zu bleiben ist harte Arbeit&#x2026;</p> <p>In diesem Sinne, bis morgen. Da melde ich mich das letzte Mal in der alten Form um 7.30 Uhr mit dem MorningCall bei Euch, ehe wir uns am Abend nat&#xFC;rlich auch wieder mit &#x201E;HSV, was geht ab&#x201C; und dem Tagesblog bei Euch melden. Wie immer also volles Programm, w&#xE4;hrend die Mannschaft morgen noch frei hat. Also, genie&#xDF;t den Abend! Vor allem, nachdem Hannover und die Konkurrenz (mit Ausnahme des VfL Bochum) gepatzt hat!</p> <p>Bis morgen!</p> <p>Scholle</p> </div>]]></content:encoded>
    </item>
    <item>
      <title>St. Pauli bleibt Angstgegner</title>
      <link>http://www.rautenperle.com/content/st-pauli-bleibt-angstgegner</link>
      <pubDate>2020-01-31T00:00:00.000Z</pubDate>
      <guid>http://www.rautenperle.com/content/st-pauli-bleibt-angstgegner</guid>
      <enclosure url="https://www.rautenperle.com/sites/default/files/2020-10/20201031_rp_ta_hsvfcsp.jpg" length="2048" type="image/jpeg" />
      <description><![CDATA[Revanche missglückt! Erneut gelang es dem Hamburger SV nicht, den Stadtrivalen FC St. Pauli zu bezwingen. Das 2:2 bot dennoch viele positive Erkenntnisse aus Hamburger Sicht – auch wenn der HSV gerade&hellip;]]></description>
      <content:encoded><![CDATA[<div class="Rte"> <p><em>Revanche missgl&#xFC;ckt! Erneut gelang es dem Hamburger SV nicht, den Stadtrivalen FC St. Pauli zu bezwingen. Das 2:2 bot dennoch viele positive Erkenntnisse aus Hamburger Sicht &#x2013; auch wenn der HSV gerade defensiv nicht so stark war wie in den Partien zuvor.</em></p> <p>HSV-Coach Daniel Thioune ver&#xE4;nderte seine Startaufstellung &#x2013; und blieb sich gleichzeitig treu. Der HSV begann erneut in einer 3-4-3-Formation, wobei die Positionen etwas anders besetzt waren als gegen die W&#xFC;rzburger Kickers. Moritz Heyer begann nicht auf der Sechs, sondern in der Innenverteidigung. Die vakante Position im zentralen Mittelfeld &#xFC;bernahm Amadou Onana.</p> <p>Interessant war vor allem die Besetzung der Fl&#xFC;gelpositionen: Josha Vagnoman begann als Rechtsverteidiger vor der Dreierkette. Dadurch konnte Khaled Narey eine Reihe weiter nach vorne r&#xFC;cken. Manuel Wintzheimer wechselte von der rechten auf die linke Seite, agierte aber gewohnt zentral. Das Hamburger Spiel hatte somit eine Unwucht: Auf der rechten Seite agierten mit Vagnoman und Narey gleich zwei Fl&#xFC;gelspieler. Auf links besetzte maximal Tim Leibold die Breite.</p> <h3>HSV spielstark gegen St. Paulianer Manndeckung</h3> <p>Diese Ungleichm&#xE4;&#xDF;igkeit im Hamburger Spiel d&#xFC;rfte wohl mit dem Gegner zu tun gehabt haben. Nur mit Schmerzen d&#xFC;rften sich die HSV-Anh&#xE4;nger an die Derbys der vergangenen Saison erinnern. Damals agierten die Braun-Wei&#xDF;en &#xE4;u&#xDF;erst mannorientiert; jeder Verteidiger deckte genau einen Gegenspieler. Das war Gift f&#xFC;r den Hamburger SV unter Dieter Hecking: Da die Spieler recht starr ihre Positionen hielten, konnten die Paulianer den HSV einfach &#x201E;aus dem Spiel decken&#x201C;.</p> <p>In dieser Saison m&#xF6;gen die Paulianer unter ihrem neuen Trainer Timo Schultz nicht mehr ganz so mannorientiert agieren. Die enge Deckung des Gegners bleibt aber weiterhin ein Stilmittel. Gerade im Mittelfeld orientieren sich die Spieler eher am Mann als am Raum. So stellte sich St. Pauli in einem 3-4-3-System auf, das exakt die Aufstellung des HSV spiegelte.</p> <p>Kreative L&#xF6;sungen waren gefragt &#x2013; und kreative L&#xF6;sungen fand der HSV. Besonders auf der rechten Seite sprengte der HSV die Mannorientierung des Gegners. Der Antreiber des Hamburger Offensivspiels war dabei nicht etwa Vagnoman oder Narey. Der rechte Innenverteidiger Jan Gyamerah war der wohl auff&#xE4;lligste Hamburger Akteur. Immer wieder stie&#xDF; er auf der rechten Seite mit nach vorne. Manchmal f&#xFC;llte er zusammen mit Heyer das Mittelfeld auf. In anderen Situationen lief er die Au&#xDF;enlinie entlang, um Gegenspieler auf sich zu ziehen und damit Vagnoman zu befreien.</p> <p>Gyamerahs herausragende Rolle zeigte sich nicht nur beim Hamburger F&#xFC;hrungstreffer; diesen leitete er mit einem Pass auf Vagnoman ein (12.). Gyamerah spielte bis zur Pause nach Heyer die zweitmeisten P&#xE4;sse und &#x2013; &#xDC;berraschung! &#x2013; dribbelte mehr Gegenspieler aus als jeder andere HSV-Akteur in dieser Partie.</p> <h3>Defensiv mit Anf&#xE4;lligkeiten</h3> <p>Gerade in den ersten 20 Minuten &#xFC;berzeugte der HSV mit einer &#xE4;u&#xDF;erst beweglichen und unberechenbaren Offensive. Die Sankt-Paulianer liefen im wahrsten Sinne des Wortes hinterher. Der HSV h&#xE4;tte sogar h&#xF6;her f&#xFC;hren k&#xF6;nnen bei etwas genaueren Hereingaben &#x2013; Stichwort: Narey und die Flanken ins Nirgendo. Der fr&#xFC;here F&#xFC;rther schlug mit neun Flanken mehr als jeder andere Spieler auf dem Rasen. Nur eine einzige kam bei einem Mitspieler an.</p> <p>Die Schw&#xE4;chen im Hamburger Spiel fanden sich eher in der Defensive. Erneut versuchte das Team von Thioune, mit einem mannorientierten Pressing den Gegner im Mittelfeld zuzustellen. Besonders Aaron Hunt r&#xFC;ckte immer wieder nach vorne, um seinen Gegenspieler zu verfolgen. St. Pauli nutzte das, um Hamburgs Mittelfeld herauszuziehen. Im Anschluss schlugen sie den Ball auf die vorger&#xFC;ckten Au&#xDF;enverteidiger.</p> <p>Viele dieser Szenen bekam der HSV gut verteidigt. Die Dreierkette &#xFC;berzeugte mit Antizipation und einem guten Zweikampfverhalten. Problematisch wurde es haupts&#xE4;chlich dann, wenn die Hamburger eine Hereingabe in den Raum vor der Dreierkette kl&#xE4;rten. Hier machte sich negativ bemerkbar, dass Onana und Hunt nur selten auf einer H&#xF6;he agierten. St. Pauli gewann zu viele dieser zweiten B&#xE4;lle. Es half nicht, dass sich Manuel Wintzheimer im Verlaufe der ersten Halbzeit h&#xE4;ufiger ins Mittelfeld fallen lie&#xDF;. St. Pauli glich kurz vor der Pause nach einem gewonnenen zweiten Ball aus (35.).</p> <h3>Ver&#xE4;nderte Dynamik nach der Pause &#xA0;</h3> <p>In der ersten Halbzeit glich das Spiel einem offenen Schlagabtausch. Beide Teams nutzten die eigenen Mannorientierungen, um den Gegner weit in dessen H&#xE4;lfte zu st&#xF6;ren. Nach der Pause ver&#xE4;nderte sich die Dynamik der Partie. St. Pauli war nicht l&#xE4;nger gewillt, den HSV fr&#xFC;h zu st&#xF6;ren. Rodrigo Zalazar stockte als dritter Spieler das Mittelfeld auf. St. Pauli verteidigte nun einem 5-3-2-System. Sie agierten dabei wesentlich raumorientierter als vor der Pause und standen mindestens zehn Meter tiefer mit ihrer Abwehrkette.</p> <p>Der HSV stand nun vor einer neuen Aufgabe. Vor der Pause waren die Ballbesitzphasen ausgeglichen. In der zweiten Halbzeit sammelte der HSV fast 65% Ballbesitz. Die Versuche, &#xFC;ber den vorsto&#xDF;enden Gyamerah R&#xE4;ume zu &#xF6;ffnen, scheiterte nun: St. Pauli verschob diszipliniert auf diese Seite und lie&#xDF; sich nicht aus der Reserve locken.</p> <p>Thioune versuchte, &#xFC;ber Wechsel das Spiel seiner Mannschaft zu beeinflussen. Zun&#xE4;chst brachte er f&#xFC;r das zentrale wie offensive Mittelfeld spielst&#xE4;rkere Akteure. David Kinsombi, Sonny Kittel und Jeremy Dudziak (70., f&#xFC;r Hunt, Wintzheimer und Narey) sollten versuchen, einer &#xDC;berzahl zu kreieren gegen das Dreier-Mittelfeld der G&#xE4;ste; h&#xE4;ufig ordneten sie sich in einer Raute an.</p> <p>St. Paulis Coach Schultz reagierte jedoch prompt. Er stellte seine Mannschaft auf ein 4-4-1-1-System um. Da die Au&#xDF;enst&#xFC;rmer weit mit nach hinten arbeiteten, verteidigte St. Pauli manches Mal gar in einer defensiven 6-3-1-Formation. Gerade auf den Fl&#xFC;geln begann St. Pauli wieder vermehrt Mann-gegen-Mann zu agieren.</p> <p>Mit der Einwechslung von Bobby Wood (78., f&#xFC;r Vagnoman) l&#xF6;ste auch Thioune die Dreierkette seiner Mannschaft auf. Der HSV agierte nun ebenfalls in einem 4-4-1-1 mit Wood als Zehner hinter St&#xFC;rmer Simon Terodde. Beide Teams agierten nun also wieder mit derselben Formation. Somit kehrte das Spiel zur&#xFC;ck zur Dynamik der ersten Halbzeit: Beide Teams agierten enorm mannorientiert, suchten viele Eins-gegen-Eins-Duelle.</p> <p>Da der HSV das Mittelfeld weit nach vorne warf, bekam die Abwehr erneut Probleme, den Raum vor der eigenen Viererkette zu schlie&#xDF;en. So musste der HSV zwar kurz vor Schluss einen weiteren Treffer hinnehmen; hinten fehlte die Zuordnung. Daf&#xFC;r aber konnte er mit viel Offensivwucht den R&#xFC;ckstand schnell wieder ausgleichen. Das Spiel endete so turbulent, wie es begonnen hatte &#x2013; mit Chancen auf beiden Seiten.</p> <h3>Viel Kampf, ordentliche Kombinationen, wenig Ordnung</h3> <p>Wie lautet nun also das Fazit nach dem f&#xFC;nften Zweitliga-Derby zwischen dem Hamburger SV und dem FC St. Pauli? Mangelnden Einsatz muss sich kein Spieler vorwerfen lassen. Gerade im Mittelfeld gab es viele Mann-gegen-Mann-Duelle. Auch fu&#xDF;ballerisch bot die erste Halbzeit einige Highlights, wobei die Ordnung manches Mal unter der offensiven Ausrichtung beider Teams litt. Die zweite Halbzeit glich dann eher dem klassischen Muster: Der Au&#xDF;enseiter von der Reeperbahn verschanzte sich, der HSV sammelte Ballbesitz. Der Punktgewinn geht letzten Endes in Ordnung.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/A9d4sqY1oEg?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> </div>]]></content:encoded>
    </item>
    <item>
      <title>HSV - FC St. Pauli LIVE</title>
      <link>http://www.rautenperle.com/content/hsv-fc-st-pauli-live</link>
      <pubDate>2020-11-30T20:00:00.000Z</pubDate>
      <guid>http://www.rautenperle.com/content/hsv-fc-st-pauli-live</guid>
      <enclosure url="https://www.rautenperle.com/sites/default/files/2020-10/20201030_rp_lc_hsvfcsp_blog_cover.jpg" length="2048" type="image/jpeg" />
      <description><![CDATA[Der HSV steht mit 5 Siegen in 5 Spielen vor diesem Stadtderby. Eine Partie, die in den letzten Saisons immer wegweisend für den gesamten Saisonverlauf war. Der Druck ist entsprechend hoch. Zu hoch?&hellip;]]></description>
      <content:encoded><![CDATA[<div class="region region-content"> <div class="Card u-bgWhite u-brd2"> <div class="Card-content"> <div class="u-mb5"> <div class="Grid Grid--withGutter Grid--alignMiddle"> <div class="Grid-cell u-sizeFit"> <img class="AuthorAvatar u-block u-brdRound" src="https://www.rautenperle.com/sites/default/files/styles/user_thumbnail/public/2018-06/20180617_135721.jpg?h=1e66e246&amp;itok=TQ9Zzaxi" alt width="60"> </div> </div> </div> <div class="Rte"> <p>Der HSV steht mit 5 Siegen in 5 Spielen vor diesem Stadtderby. Eine Partie, die in den letzten Saisons immer wegweisend f&#xFC;r den gesamten Saisonverlauf war. Der Druck ist entsprechend hoch. Zu hoch? Finden wir es gemeinsam heraus - ab auf die Couch!</p> <p>Seid live dabei, wenn es ab 18 Uhr auf der Rautenperle LIVECOUCH dr&#xFC;ber und drunter geht. Fiebert mit und haut im Chat ordentlich was raus!</p> <h3>Live auf YouTube</h3> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/S65PoRhQBrQ?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <h3>Live auf Twitch</h3> <h3>Das Blitzfazit zur Partie</h3> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/A9d4sqY1oEg?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> </div> <span class="a2a_kit a2a_kit_size_32 addtoany_list"></span> </div> </div> </div>]]></content:encoded>
    </item>
    <item>
      <title>Diesmal ist der HSV der Außenseiter</title>
      <link>http://www.rautenperle.com/content/diesmal-ist-der-hsv-der-aussenseiter</link>
      <pubDate>2020-11-30T20:00:00.000Z</pubDate>
      <guid>http://www.rautenperle.com/content/diesmal-ist-der-hsv-der-aussenseiter</guid>
      <enclosure url="https://www.rautenperle.com/sites/default/files/2020-10/20201030_rp_diesmal-ist-hsv-aussenseiter.jpg" length="2048" type="image/jpeg" />
      <description><![CDATA[Letzte Saison war meine Einstellung vor dem Derby milde. Eingelullt von Dieter Heckings berechenbarem Ballbesitzfußball. Nach der ersten Derby-Niederlage dachte ich noch: Das ist zwar eine Delle. Aber&hellip;]]></description>
      <content:encoded><![CDATA[<div class="Rte"> <p><em>Letzte Saison war meine Einstellung vor dem Derby milde. Eingelullt von Dieter Heckings berechenbarem Ballbesitzfu&#xDF;ball. Nach der ersten Derby-Niederlage dachte ich noch: Das ist zwar eine Delle. Aber wenn der HSV weiter souver&#xE4;n spielt, klappt der Aufstieg in jedem Fall. Ich dachte &#xF6;fters an einen St. Pauli-Fan, der damals vor der Kneipe zu mir sinngem&#xE4;&#xDF; sagte: &#x201E;Eure Spieler sind zwar super, aber das Derby ist ihnen egal. Die sind n&#xE4;chste Saison eh wieder weg. Ihr steigt trotzdem auf.&#x201C; Er bezog sich vor allem auf Adrian Fein, der zu dem Zeitpunkt der Dreh- und Angelpunkt im Hamburger Aufbauspiel war. Dieses Jahr ist die Situation anders.</em></p> <h3>Eine &#xE4;hnliche Vorgeschichte</h3> <p>Wobei als erstes die Gemeinsamkeiten herausstechen. Wieder findet das Derby am 6. Spieltag statt. Wieder geht der HSV mit einer Siegesserie im R&#xFC;cken ins Derby. Wobei es letzte Saison noch krasser war. Da hat der HSV am Spieltag vorher 3:0 gegen Erstligaabsteiger Hannover 96 gewonnen. Der FC St. Pauli hatte vorher 0:5 gegen Jahn Regensburg verloren. Die Angelegenheit schien klar. Doch St. Pauli hat als erster Gegner die Schw&#xE4;chen von Heckings HSV-Mannschaft offengelegt. Sie haben leidenschaftlich gepresst und die HSV-Schw&#xE4;che bei Standardsituationen entbl&#xF6;&#xDF;t. Mit dieser Taktik &#x2013; wenn sie denn vom Gegner gut ausgef&#xFC;hrt wurde &#x2013; sollte der HSV bis zum Saisonende nicht mehr zurecht kommen. Und diese Saison ging auch f&#xFC;r beide Teams &#xE4;hnlich los. Mit einem peinlichen Ausscheiden im Pokal. Beide Fanlager dachten sich schon: &#x201E;Typisch Hamburg. Wir k&#xF6;nnen alles. Au&#xDF;er Fu&#xDF;ball.&#x201C;</p> <p>Doch es sind auch einige Vorzeichen anders. Unter Daniel Thioune ist der HSV taktisch pl&#xF6;tzlich flexibel. Etwas, dass es beim HSV schon ganz lange nicht mehr gab. Dazu wirken die Spieler hungriger und deutlich stabiler im Umgang mit R&#xFC;ckschl&#xE4;gen. Wie nach der Pokalniederlage gegen Dresden. Wie bei den individuellen Fehlern gegen Paderborn. Wie bei der Unterzahl gegen F&#xFC;rth. Wie beim R&#xFC;ckstand gegen W&#xFC;rzburg. Das Spiel gegen Dresden sah noch wie eine unheilvolle Fortsetzung der letzten Saison aus. Doch danach hat der HSV jede H&#xFC;rde auf die ein oder andere Art &#xFC;bersprungen. Im FC St. Pauli Podcast <em>MillernTon </em>(<a href="http://millernton.de/">millernton.de</a>) sprach Host Yannick Pohl (auf Twitter mit @yannickpohl) mit Tanja Hufschmidt (auf Twitter mit <a href="https://twitter.com/fschmidt77">https://twitter.com/fschmidt77</a>) vom HSV-Talk (<a href="https://meinsportpodcast.de/hsvtalk/">https://meinsportpodcast.de/hsvtalk/</a>) und FR&#xDC;F (Frauen reden &#xFC;ber Fu&#xDF;ball). Er sagte, dass der HSV auch nicht das schwerste Auftaktprogramm gehabt habe. Ich habe bei ihm dazu nochmal nachgefragt und er schrieb mir: &#x201E;Ich finde nach wie vor, dass ihr mit schw&#xE4;chelnden D&#xFC;sseldorfern, den durchreisenden Paderbornern, instabilen F&#xFC;rthern, meinetwegen schwer einzusch&#xE4;tzenden Erzgebirglern und einem Aufsteiger auf dem letzten Platz ein durchaus sehr machbares Auftaktprogramm hattet. Aber klar, auch ihr werdet letztlich an der Partie am Freitag gemessen werden.&#x201C; Ich denke, diese Sicht von anderen Fans auf den HSV ist vielleicht ganz gut, damit wir alle nicht zu euphorisch werden.</p> <h3>In diesem Spiel ist der HSV Au&#xDF;enseiter</h3> <p>Im Fu&#xDF;ball wird viel mit Floskeln um sich geworfen. Doch gerade Klischees liegt oft eine Wahrheit zugrunde, die einfach nur durch st&#xE4;ndige Wiederholung abgenutzt wurde. Nur weil jeder zweite Trainer heute davon spricht, dass seine Spieler gierig ins Spiel gehen m&#xFC;ssen, wird es nicht weniger wahr. Und auch als Tabellenf&#xFC;hrer mit f&#xFC;nf gewonnen Spielen muss der HSV gierig in jedes Spiel gehen. Erst recht in dieses. Mein Vorschlag w&#xE4;re es, das Pferd einmal von hinten aufzuz&#xE4;umen. Bis auf das 4:0 im Fr&#xFC;hjahr 2019 sah der HSV in keinem der letzten Derbys gut aus. Noch einmal kurz die Bilanz der letzten sechs Spiele: 1 Sieg. 2 Unentschieden. 3 Niederlagen. Eine Niederlage stammt noch aus 2011. Die zwei anderen aus der letzten Saison. Aus St. Pauli-Sicht erz&#xE4;hlt sich die Geschichte nat&#xFC;rlich gut. Der kleine Stadtteilverein, der es immer wieder schafft den gro&#xDF;en HSV zu &#xE4;rgern. Doch die Bilanz spricht eindeutig gegen den HSV und die Derbys sind eben eine eigene Z&#xE4;hlweise gegen&#xFC;ber der die letzten Ligaspiele in den Hintergrund r&#xFC;cken. Ich w&#xFC;rde sogar sagen: In diesem Spiel ist der HSV Au&#xDF;enseiter. Denn, wenn ein St. Pauli Trainer es schafft, seine Spieler vor dem Derby besonders hei&#xDF; zu machen und diese Motivation dann noch mit seiner Taktik in die richtigen Bahnen lenkt, hat sein Team gegen&#xFC;ber einem beh&#xE4;bigen Favoriten eine deutlich erh&#xF6;hte Siegwahrscheinlichkeit. Und der aktuelle St. Pauli Trainer Timo Schultz, der als Spieler und Jugendtrainer schon seit 2005 im Verein ist, hat das Derby wohl so sehr verinnerlicht wie sonst kein Spieler oder Verantwortlicher &#x2013; auf beiden Seiten. Nat&#xFC;rlich sagen alle, die beim HSV gefragt werden, wie wichtig das Derby f&#xFC;r sie sei. Trotzdem liegen die Pluspunkte f&#xFC;r Derby-Erfahrung und Selbstbewusstsein eindeutig auf Seiten der Braun-Wei&#xDF;en. Ich meine das vor diesem Spiel genauso wie ich es in der &#xDC;berschrift auch geschrieben hab. Diesmal ist der HSV der Au&#xDF;enseiter. Alle mentalen Pluspunkte liegen auf Seiten des FC St. Pauli.</p> <p>Und trotzdem muss der HSV das Spiel gewinnen. Genauso wie er jedes andere Spiel in dieser Liga gewinnen muss. Das ist der Anspruch, den Kader und Etat unmissverst&#xE4;ndlich formulieren. Und die Mannschaft muss in der dritten Zweitligasaison endlich lernen mit diesem Druck richtig umzugehen. Dieter Hecking hat nach au&#xDF;en oft versucht, den Druck von der Mannschaft zu nehmen. Doch in der R&#xFC;ckrunde ist sie trotzdem zusammengebrochen. Das Spiel gegen St. Pauli wird zeigen, wie viel Druck das Team im Moment aush&#xE4;lt. Denn obwohl die Siegesserie das Selbstbewusstsein st&#xE4;rkt, wird der Druck mit jedem Spiel und erst recht mit jeder Niederlage weiter zunehmen.</p> <p>Eines der psychologischen Mittel, mit dem der Druck umgelenkt werden soll, ist die Vermeidung des Worts &#x201E;Aufstieg&#x201C; als Zielvorgabe. Bisher funktioniert das gut, aber wie gesagt: Der Druck steigt immer weiter. Und bisher hat das Team noch nicht den Druck mehrerer Niederlagen hintereinander gesp&#xFC;rt.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/S65PoRhQBrQ?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <h3>&#x201E;Es fehlt das Kribbeln&#x201C;</h3> <p>Doch gerade so ein Derby hat immer zwei Seiten von denen man das Spiel beurteilen kann. Deshalb hab ich Yannick vom <em>MillernTon </em>auch gebeten, mir noch eine etwas l&#xE4;ngere Einsch&#xE4;tzung zu geben. Vor allem die Fansicht aus dem St. Pauli Umfeld hat mich dabei interessiert. Ich gebe sie euch einmal ungek&#xFC;rzt wieder. Yannick sagte:</p> <p>&#x201E;Nach dem desolaten Deb&#xFC;t im DFB-Pokal, dem wie gewohnt Zynismus, aber auch Ern&#xFC;chterung folgte, haben die ersten Spiele des FC St. Pauli gezeigt, dass ein Umbruch nicht nur personell, sondern auch auf dem Platz stattgefunden hat. Die aktuelle Mannschaft zeigt vieles, was zuletzt vermisst wurde: Kampfgeist, Moral, einen mutigen Zug nach vorne und schnelles Zusammenspiel. Nat&#xFC;rlich passieren dabei auch Fehler, aber sowohl gegen Bochum als auch gegen Darmstadt kamen die Boys in Brown zur&#xFC;ck und holten einen Punkt. Das gef&#xE4;llt. Trainer Timo Schultz wird aber sicherlich sehr stark am Auftritt am Freitag gemessen werden, auch wenn er durch seine Stellung in der Fanszene einen gewissen Mehrkredit genie&#xDF;t als manch Vorg&#xE4;nger.</p> <p>Der Partie wird meiner Einsch&#xE4;tzung nach aber bei weitem nicht so stark entgegen gefiebert wie noch den vergangenen. Wenig verwunderlich unter den gegebenen Umst&#xE4;nden. Ein Derby (fast) ohne Fans ist eben nicht das, weshalb man sich auf diese Begegnung freut. Nat&#xFC;rlich wollen wir die Stadtmeisterschaft verteidigen, klar. Und irgendwie w&#xE4;re es aus braun-weisser Sicht auch wieder eine wunderbare Geschichte, dass ausgerechnet wir die aktuelle Siegesserie des Rivalen aus der Vorstadt durchbrechen. Aber wie gesagt, irgendwie fehlt das Kribbeln. Trotzdem werde ich das Spiel gebannt verfolgen und nat&#xFC;rlich im <em>MillernTon</em> mit Tanja vom <em>HSVTalk</em> dr&#xFC;ber sprechen.&#x201C;</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/IxC4Fvr7THA?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Nat&#xFC;rlich versuche ich mir auch einen Reim auf die Taktik zu machen. Denn bei aller Mentalit&#xE4;t wird sie genauso spielentscheidend sein. Im Vergleich zum W&#xFC;rzburg-Spiel steht Jeremy Dudziak nach seiner Schulterverleztung wieder zur Verf&#xFC;gung. Au&#xDF;erdem ist Toni Leistner nach seiner Sperre wieder einsatzberechtigt. Ich vermute, dass beide auch von Anfang spielen werden. Kittels Leistungen waren bisher eher durchwachsen und Toni Leistner r&#xFC;ckt wohl f&#xFC;r Gideon Jung in die Dreierkette. Wenn es denn wieder eine Dreierkette geben wird. Oder was auch immer das f&#xFC;r ein Hybridwesen ist, das Daniel Thioune dort erschaffen hat. Denn besonders die Rolle von Jan Gyamerah war in den letzten beiden Spielen super spannend. Gerade nachdem er gegen W&#xFC;rzburg in der zweiten Halbzeit zeitweise den rechten Innenverteidiger in der Dreierkette gegeben hat, aber auch oft als rechter Au&#xDF;enverteidiger nach vorne gegangen ist. Die entscheidende Frage ist hier, ob er hier wieder in dieser wechselnden Rolle spielt oder auf au&#xDF;en Khaled Narey ersetzt. Oder ob Josha Vagnoman seinen Platz auf au&#xDF;en einnimmt. Oder eben Narey selbst, der hier seit Paderborn immer wieder gute Leistungen gezeigt hat und dem HSV zus&#xE4;tzlich Torgefahr beschert.</p> <p>Ihr seht schon es gibt viele potenzielle Szenarien. Interessant ist zu dem die Frage ob Amadou Onana wieder in die Startelf r&#xFC;ckt. Ich vermute viele im Blog hier w&#xFC;rden das bef&#xFC;rworten und auch ich fand seine Leistung besonders nach der Einwechslung gegen Duisburg sehr &#xFC;berzeugend. Seine Dynamik und seine Spielverlagerungen haben sich gut mit der ruhigen Art von Aaron Hunt erg&#xE4;nzt und entlasten Hunt etwas dabei, das Spiel von ganz hinten aufzubauen. Allerdings hat er nach dem Spiel auch zwei Tage belastungsgesteuert mit dem Training pausiert.</p> <p>Meine Vermutung f&#xFC;r die Aufstellung lautet:</p> <p>Ulreich - Heyer / Ambrosius / Leistner - Leibold / Hunt / Onana / Gyamerah &#x2013; Dudziak &#x2013; Wintzheimer / Terodde</p> <p>Vor allem hat es mir lange nicht mehr so viel Freude gemacht, &#xFC;ber die Aufstellung des HSV zu spekulieren. Und das ist erstmal ein gutes Zeichen. Ich w&#xFC;nsche uns allen ein erfolgreiches Derby. Vielleicht kann der Fu&#xDF;ball uns in dem Moment helfen, die Dynamik der Pandemie f&#xFC;r einen Moment zu vergessen. Ich w&#xFC;rde es mir w&#xFC;nschen. Bleibt gesund. Nur der HSV!</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/Nxz5OM2SGOg?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> </div>]]></content:encoded>
    </item>
    <item>
      <title>Derbytime! Zeit für den  „Stammeskampf“</title>
      <link>http://www.rautenperle.com/content/derbytime-zeit-fuer-den-stammeskampf</link>
      <pubDate>2020-11-29T20:00:00.000Z</pubDate>
      <guid>http://www.rautenperle.com/content/derbytime-zeit-fuer-den-stammeskampf</guid>
      <enclosure url="https://www.rautenperle.com/sites/default/files/2020-10/witters_1456492.jpg" length="2048" type="image/jpeg" />
      <description><![CDATA[96 Jahre nach dem ersten Derby, das der HSV übrigens mit 3:1 gewann, ist das Zweitliga-Duell um die Vorherrschaft in der Stadt immer noch eines der herausragenden Fußballspiele für die beteiligten&hellip;]]></description>
      <content:encoded><![CDATA[<div class="Rte"> <p>96 Jahre nach dem ersten Derby, das der HSV &#xFC;brigens mit 3:1 gewann, ist das Zweitliga-Duell um die Vorherrschaft in der Stadt immer noch eines der herausragenden Fu&#xDF;ballspiele f&#xFC;r die beteiligten beider Vereine und ihre Anh&#xE4;ngerschaft. Und trotz der fehlenden Kulisse im Stadion und drumherum bleibt den Rivalen zumindest eines erspart: Sie m&#xFC;ssen nicht vor der DFB-Gerichtsbarkeit zittern, die nach den Stadtderbys zuletzt gesalzene Strafen verh&#xE4;ngte. 140 000 Euro Bu&#xDF;e musste der HSV f&#xFC;r die Pyro-Show im September 2019 zahlen, 90 000 der FC St. Pauli. Sechs Monate und damit eine Saison zuvor war der HSV mit schmerzhaften 150 000 Euro dabei, der FC&#xA0;St. Pauli berappte z&#xE4;hneknirschend 100 000 Euro.</p> <p>Wer selbst einmal Sport getrieben und derlei spannende Rivalit&#xE4;tskonstellationen hatte, der wei&#xDF;, wie viel Adrenalin sowas freisetzt. Auch diese Derbys. Bei mir war es als Ligaspieler des Niendorfer TSV fr&#xFC;her immer das Duell mit unserem Vorort (zumindest sehe ich ihn so...) Schnelsen. Da gingen die Fr&#xF6;tzeleien schon Wochen vor dem Derby los und beinhalteten insbesondere verbale Wichtigtuereien. Klar! Aber, und das ist der Unterschied zur heutigen Niendorfer Generation: Auf dem Platz ging es m&#xE4;chtig zur Sache. Mehr als sonst.</p> <p>Da war der Schulfreund, der Studien- oder Arbeitskollege, mit dem man ansonsten gern HSV zusammen gesehen und dabei mit dem einen oder anderen Getr&#xE4;nk angesto&#xDF;en hat, kein Freund &#x2013; er war Feind. Rote Karten geh&#xF6;rten zum Derby wie die Raute zum HSV. Wenn wir sonst Geldstrafen f&#xFC;r unn&#xF6;tige Gelbe Karten erhielten, gab es her Applaus. Denn nicht nur auf dem Platz waren Derbys eben keine normalen Spiele &#x2013; sondern anders. Es war der Verteidigungsakt des &#x201E;eigenen Stammes&#x201C;, wie ich inzwischen aus berufenstem Munde erfahren habe. Aber lest selbst, was unser Freund und Psychologe Dr. Olaf Ringelband mir auf meine Frage (was macht Derbys aus psychologischer Sicht besonders?) geantwortet hat:</p> <blockquote>
<p><strong>Das Derby aus psychologischer Sicht</strong></p> <p>Das Derby HSV gegen St. Pauli ist psychologisch eine sehr interessante Situation, denn Derbys spiegeln den Kern der Fankultur, des Fu&#xDF;ball-Fan-Seins wider. Der Mensch ist entwicklungsgeschichtlich ein Stammeswesen, das sich am wohlsten in einer Gruppe von Verwandten f&#xFC;hlt. F&#xFC;r den Gruppenzusammenhalt war es wichtig, sich von anderen Gruppen abzugrenzen, also eine klare Unterscheidung von &#x201E;Wir&#x201C; und &#x201E;Ihr&#x201C; zu treffen. Da die St&#xE4;mme der Fr&#xFC;hmenschen um die knappen Ressourcen (Nahrung, gesch&#xFC;tzte Unterk&#xFC;nfte) konkurrierten, war diese Abgrenzung umso wichtiger, je n&#xE4;her ein anderer Stamm war. Die Fankultur greift genau diese Situation auf: wir HSV-Fans sind Teil des Stammes &#x201E;HSV&#x201C;. Was uns eint ist nicht nur die Liebe zum Verein (&#x201E;nur der HSV&#x201C;), sondern auch die Abneigung gegen die anderen &#x201E;St&#xE4;mme&#x201C; in der N&#xE4;he &#x2013; also St. Pauli und Werder. Auch wenn wir Fans und freuen, z.B. gegen W&#xFC;rzburg zu gewinnen, ein Sieg gegen St.Pauli sorgt deutlich st&#xE4;rker f&#xFC;r die Identifikation der Fans mit dem Verein und den Zusammenhalt untereinander.</p> <p><strong>Einstellung entsteht durch das Erz&#xE4;hlen von Geschichten </strong></p> <p>Aber was hei&#xDF;t das &#x201E;Derby&#x201C; f&#xFC;r die die Spieler und die Mannschaft? Auch wenn die meisten Spieler des HSV nicht aus Hamburg kommen, werden alle Spieler um die besondere Bedeutung des Spiels am Freitag wissen &#x2013; weil Geschichten &#xFC;ber das Derby erz&#xE4;hlt werden -&#xA0; innerhalb der Mannschaft, im Verein, in der Presse, im Internet. Diese Geschichten erzeugen bestimmte &#xDC;berzeugungen und Gef&#xFC;hle im Kopf der Spieler &#x2013; im Positiven wie im Negativen. Hier ist der Trainer besonders gefragt, bei den Spielern die richtigen &#xDC;berzeugungen entstehen zu lassen und die richtigen Geschichten zu erz&#xE4;hlen. Ich glaube, dass die Spieler letzte Saison mit einer falschen Einstellung in die beiden Derbys gegangen sind. Zur Erinnerung: am 5. Spieltag reiste der HSV mit 10 Punkten aus den ersten 4 Spielen als Tabellenf&#xFC;hrer zum Ausw&#xE4;rtsspiel ans Millerntor. Im R&#xFC;ckblick glaube ich, dass man damals den Gegner (der 14. war) nicht ernst genug genommen hat, und Hecking es nicht schaffte genug Anspannung in der Mannschaft zu erzeugen &lt; <a href="https://www.rautenperle.com/content/erwartungshaltung-und-druck-im-profifussball">https://www.rautenperle.com/content/erwartungshaltung-und-druck-im-profifussball</a>&gt;.</p> <p>Im R&#xFC;ckspiel war die Situation eine ganz andere: hier hatte die Erfolgsserie der Hinrunde erste Dellen bekommen, der HSV war nur noch auf Platz zwei und drohte, bei einer Niederlage aus den direkten Aufstiegspl&#xE4;tzen zu fallen. War die Niederlage im Hinspiel noch ein kleiner Betriebsunfall, da man lange Zeit ordentlich gespielt hatte, drohte eine erneute (Heim-)Niederlage zur Katastrophe zu werden: zwei Niederlagen innerhalb einer Saison gegen St. Pauli hatte es noch nie gegeben. Hier war der Druck immens und drohte von vornherein bei ung&#xFC;nstigem Verlauf Versagens&#xE4;ngste zu erzeugen. Umgekehrt war die Situation f&#xFC;r St.Pauli entspannt: man lag auf einem sicheren zw&#xF6;lften Platz und hatte das Hinspiel bereits gewonnen, hatte also nicht zu verlieren. Ich bin mir sicher, dass in den K&#xF6;pfen der HSV Spieler der l&#xE4;hmende Gedanke &#x201E;blo&#xDF; nicht gegen St.Pauli verlieren!&#x201C; kursierte &#x2013; mit dem bekannten Ergebnis, dass der HSV nach einer guten Anfangsphase ab dem ersten Gegentor fast gel&#xE4;hmt war.</p> <p>Was sollte also Trainer also heute in Vorbereitung auf das Derby tun? Falsch w&#xE4;re es m.E., &#x201E;Wiedergutmachung&#x201C; f&#xFC;r die letzte Saison zu fordern oder auf die besondere Bedeutung des Derbys f&#xFC;r die Fans hinzuweisen (hier sehe ich es sogar als Vorteil, dass das Spiel vor leeren R&#xE4;ngen stattfinden wird), der Druck auf die Spieler ist nach den beiden verlorenen Derbys der letzten Saison gro&#xDF; genug.&#xA0; Thioune sollte den Fokus der Spieler weniger auf die besondere Situation des Derbys ausrichten oder darauf, dass der Gegner St.Pauli hei&#xDF;t, als mehr auf die eigenen St&#xE4;rken. Im Zweifel sollte er sogar eher etwas Druck herausnehmen und den Schwerpunkt auf die taktische Einstellung legen &#x2013; ohne jedoch das Spiel am Freitag als &#x201E;besonders&#x201C; zu behandeln; aus rein fu&#xDF;ballerischer Sicht ist St.Pauli ein Verein wie 16 andere &#x2013; die man schlagen kann und muss.</p> <p><strong>Mein Tipp f&#xFC;r Freitag</strong></p> <p>Ich pers&#xF6;nlich freue mich sehr auf das Derby und glaube, dass der HSV am Freitag den sechsten Dreier einfahren wird. Auch wenn St. Pauli mit dem neuen Trainer (m.E. der beste, den St.Pauli die letzten Jahre hatte) taktisch und k&#xE4;mpferisch st&#xE4;rker ist als die letzte Saison, hat Thioune jetzt schon gezeigt, dass er zwei Qualit&#xE4;ten hat, die viele seiner Vorg&#xE4;nger nicht hatten: taktische Variabilit&#xE4;t und die F&#xE4;higkeit, Teamgeist entstehen zu lassen. Anders als viele HSV-Fans habe ich jedoch nichts gegen St.Pauli; ich wohne in der Schanze und viele meiner Freunde sind St.Pauli-Fans. Als Hamburger s&#xE4;he ich am liebsten zwei Hamburger Vereine in der ersten Bundesliga, von daher freue ich mich &#xFC;ber jeden St.Pauli-Sieg &#x2013; au&#xDF;er wenn es gegen den HSV geht. &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;</p>
</blockquote> <p>Vielen Dank, Olaf!! Genau so h&#xE4;tte ich es auch gesagt&#x2026; Aber im Ernst: Daniel Thioune hat von sich aus schon sehr viel von dem umgesetzt, was Olaf hier anspricht. Ebenso ein Grund, optimistisch in das morgige Derby zu gehen, wie die Personallage, die sich auch heute nicht verschlechtert hat. Bis auf Bakery Jatta (Adduktorenzerrung) und den Langzeitverletzten Rick van Drongelen hat Thioune alle Mann an Bord &#x2013; also auch wieder Jeremy Dudziak, dessen fehlen ich im letzten Derby als einen ganz wesentlichen Faktor f&#xFC;r das damalige 0:2 gesehen habe.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/Cm8aJ74M_hQ?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Auch deshalb w&#xFC;rde ich Dudziak diesmal unbedingt von Beginn an aufbieten. Seine Dribblings, sein schnelles Umschalten und seine Kreativit&#xE4;t konnte Sonny Kittel zuletzt nicht liefern. Kittel ist zwar noch einmal torgef&#xE4;hrlicher &#x2013; allerdings aktuell auch l&#xE4;ngst nicht so wie noch zu Beginn der abgelaufenen Saison. Zudem w&#xFC;rde ich Aaron Hunt weiter spielen lassen, bis er platt ist. Mutig flankiert und abgesichert von dem zuletzt &#xFC;berragenden Amadou Onana, sofern dieser die kurze Verletzungspause zu Beginn dieser Woche g&#xE4;nzlich auskuriert hat.</p> <p>Und ohne das Abschlusstraining mit in die Bewertung nehmen zu k&#xF6;nnen, w&#xFC;rde ich in der Innenverteidigung zwingend auf Stephan Ambrosius setzen. Allerdings mit Moritz Heyer (den ich &#xFC;blerweise <em>Marcel</em> Heyer im &#x201E;HSV, was geht ab&#x201C;-Video genannt habe&#x2026;) und nicht mit Toni Leistner daneben, da ich Heyer f&#xFC;r seine Antizipation sch&#xE4;tze und glaube, dass man mit ihm insgesamt deutlich flexibler wird. Dass Gyamerah und Leibold beginnen halte ich derweil f&#xFC;r ebenso gesetzt wie es Manuel Wintzheimer im offensiven Mittelfeld und Simon Terodde im Sturmzentrum f&#xFC;r mich sind.</p> <p>Oder wie seht Ihr das? Wie w&#xFC;rdet Ihr aufstellen?</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/Nxz5OM2SGOg?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Heute Abend hat die Mannschaft wie auch gestern Abend schon unter Flutlicht trainiert. Dabei hing ein Plakat von Fans am Zaun, auf dem geschrieben stand: &#x201E;Unsere Stadt - macht den Saisonstart perfekt und haut die braunen Pisser weg.&#x201C; Nicht die originellste Idee &#x2013; aber auch das ist egal. Es wissen alle, was gemeint ist&#x2026;</p> <p>In diesem Sinne, bis morgen. Da melde ich mich um 7.30 Uhr wieder mit dem MorningCall und allen letzten News vor dem Derby, ehe sich Kevin und Co. am Abend dann ab 18 Uhr live von unserer Couch melden, w&#xE4;hrend ich aus dem Stadion zugeschaltet werde.</p> <p>Bis dahin!</p> <p>Scholle</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/IxC4Fvr7THA?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> </div>]]></content:encoded>
    </item>
    <item>
      <title>„Die, die auf dem Platz stehen, müssen brennen“</title>
      <link>http://www.rautenperle.com/content/die-die-auf-dem-platz-stehen-muessen-brennen</link>
      <pubDate>2020-11-28T20:00:00.000Z</pubDate>
      <guid>http://www.rautenperle.com/content/die-die-auf-dem-platz-stehen-muessen-brennen</guid>
      <enclosure url="https://www.rautenperle.com/sites/default/files/2020-10/witters_1519376.jpg" length="2048" type="image/jpeg" />
      <description><![CDATA[Trotz der steigenden Corona-Zahlen und der drastisch verschärften Maßnahmen zur Bekämpfung dieser Pandemie herrscht beim HSV und dem FC St. Pauli so etwas wie „Derby-Stimmung light“. Gerade HSV&hellip;]]></description>
      <content:encoded><![CDATA[<div class="Rte"> <p>Trotz der steigenden Corona-Zahlen und der drastisch versch&#xE4;rften Ma&#xDF;nahmen zur Bek&#xE4;mpfung dieser Pandemie herrscht beim HSV und dem FC St. Pauli so etwas wie &#x201E;Derby-Stimmung light&#x201C;. Gerade HSV-Trainer Daniel Thioune betonte heute die emotionale Bedeutung des 104. Stadtderbys. &#x201E;Wir haben eine Verantwortung. Wir wollen daf&#xFC;r sorgen, dass alle Menschen, die es mit dem HSV halten, am Montag mit einem guten Gef&#xFC;hl zur Arbeit gehen&#x201C;, sagte der 46-J&#xE4;hrige. &#x201E;Die, die auf dem Platz stehen, m&#xFC;ssen brennen. Und die, die nicht auf dem Platz stehen, m&#xFC;ssen daf&#xFC;r sorgen, dass die Jungs angez&#xFC;ndet werden.&#x201C; Seine Spieler m&#xFC;ssten wissen, &#x201E;wie gut es tun kann, ein Derby zu gewinnen. Ich habe ein paar Jungs in meiner Truppe, die das Gef&#xFC;hl kennen. Denen habe ich gesagt: Erz&#xE4;hlt den anderen, wie sch&#xF6;n es sein kann, ein Derby zu gewinnen. Aber hebt auch den Finger und zeigt, wie verwundbar man sein kann, wenn man ein Derby verliert.&#x201C;</p> <p>Trotzdem wird diese erste Hamburger &#x201E;Stadtmeisterschaft&#x201C; zu Corona-Zeiten atmosph&#xE4;risch nicht mit den Duellen der beiden vergangenen Saisons zu vergleichen sein. Dass im gesamten Profisport vorerst f&#xFC;r die Dauer des Novembers keine Zuschauer mehr zugelassen werden, gilt zwar erst ab dem kommenden Montag. Also noch nicht f&#xFC;r das Derby am Freitag dem 30. Oktober. Und noch geht der HSV davon aus, am Freitagabend im Volksparkstadion wenigstens vor 1000 Fans spielen zu d&#xFC;rfen. Aber es wird anders werden. &#x201E;Zum Stadion zu fahren, ein paar Spr&#xFC;che zu bekommen, Fanges&#xE4;nge zu h&#xF6;ren - all das fehlt&#x201C;, sagt auch St. Paulis Trainer Timo Schultz. &#x201E;Der letzte Funken Emotionalit&#xE4;t ist nicht m&#xF6;glich und w&#xE4;re vielleicht auch ein St&#xFC;ck weit unangebracht, weil wir in der Gesellschaft gerade ganz andere Themen haben.&#x201C;</p> <p>Stimmt. Und ich gebe zu, dass ich heute neben der HSV-Pressekonferenz deutlich gespannter darauf gewartet habe, die Bundespressekonferenz zu h&#xF6;ren und von den neuen Beschl&#xFC;ssen sowie den daraus resultierenden Einschr&#xE4;nkungen zu erfahren. Und das wird hier sicher sehr vielen von Euch genau so ergangen sein. Da dann trotzdem den Faktor Fu&#xDF;ball herauszukramen und f&#xFC;r diesen Blog in den Vordergrund zu stellen ist echt nicht einfach &#x2013; aber ich versuche es trotzdem in der Hoffnung, dass m&#xF6;glichst viele von uns hier heil und ohne gro&#xDF;en Schaden durch diesen zweiten Lockdown kommen. Und vielleicht k&#xF6;nnen der HSV und die Rautenperle ja zumindest ein wenig ablenken von etwaigen Problemen&#x2026;</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/nQhEcaU86ZI?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Das sportliche Thema hei&#xDF;t ganz klar: Revanche. Die zwei Derbyniederlagen aus der Vorsaison sitzen beim HSV noch tief. Auch wenn Thioune das Thema als abgehakt bezeichnet. &#x201E;Das ist ein Gegner, der in den letzten Wochen gezeigt hat, dass er ordentlich Nehmerqualit&#xE4;ten hat&#x201C;, mahnte Thioune und spielte damit auf die beiden 2:2 gegen den 1. FC N&#xFC;rnberg und Darmstadt 98 an, als St. Pauli jeweils R&#xFC;ckst&#xE4;nde zum Teil in den Schlussminuten aufholte. &#x201E;Sie haben sich gewehrt und Widerst&#xE4;nde gebrochen. Da wird etwas auf uns zukommen, das wir aufhalten m&#xFC;ssen.&#x201C;</p> <p>Und so k&#xFC;ndigt sich auch der FC St. Pauli selbst an. Trainer Schultz sagt: &#x201E;Es ist unser gro&#xDF;es Ziel, dem verlustfreien HSV&#xA0;die ersten Punkte wegzunehmen, m&#xF6;glichst drei. Einen Favoriten im Derby zu bestimmen, w&#xE4;re unseri&#xF6;s. Wir wissen, dass wir eine gute Mannschaft haben und f&#xFC;r den HSV ein ekliger Gegner sein k&#xF6;nnen.&#x201C; Gro&#xDF;en Respekt hat Schultz vor HSV-St&#xFC;rmer Simon Terodde: &#x201E;Sie haben einen Torj&#xE4;ger mit gro&#xDF;en Qualit&#xE4;ten. Das k&#xF6;nnen wir nicht im Eins-gegen-Eins l&#xF6;sen. Das m&#xFC;ssen wir gemeinsam machen. Aber sie haben auch viele andere Spieler, die dann gef&#xE4;hrlich werden k&#xF6;nnen.&#x201C; Mit anderen Worten: Beide Trainer warnen vor dem jeweils anderen Team. Irgendwie sehr vers&#xF6;hnlich und nett. Das geht sicher auch hitziger. &#xA0;Es ist aber in diesen Tagen vielleicht auch ganz angemessen.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/Cm8aJ74M_hQ?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Zumal sich beim HSV auf der F&#xFC;hrungsebene entscheidend etwas ver&#xE4;ndern w&#xFC;rde, sofern Jonas Boldt tats&#xE4;chlich die Rolle des Vorstandsbosses angetragen w&#xFC;rde. Dieser Termin steht zumindest aus und soll eventuell noch diese Woche stattfinden. Dazu w&#xFC;rde es auch passen, dass f&#xFC;r die n&#xE4;chste Woche bereits eine Aufsichtsratssitzung anberaumt ist, auf der etwaige Entscheidungen abgestimmt werden k&#xF6;nnen. Boldt selbst &#xE4;u&#xDF;ert sich zu diesem Thema nicht weiter sondern betont immer wieder nur, dass er sich beim HSV sehr wohlf&#xFC;hle und dass er sich sehr gut vorstellen k&#xF6;nnen, den eingeschlagenen Weg gemeinsam fortzusetzen. Auch in einer F&#xFC;hrungsposition. Ob das der Posten des Vorstandsbosses wird? Dazu wollte sich Boldt nicht &#xE4;u&#xDF;ern. Und das macht er auch weiterhin nicht. Bis die Entscheidung da ist.</p> <p>Fakt ist, dass der HSV-Apparat wieder auf Hochtouren l&#xE4;uft und Ger&#xFC;chte gestreut werden ohne Ende. Jeden Tag gibt es Exklusivinfos, die an einen herangetragen werden. Vom Vorstandsvorsitz f&#xFC;r Boldt &#xFC;ber eine Eiszeit zwischen Boldt und Vorstandskompagnon Frank Wettstein bis hin zu Thesen, die so abstrus sind, dass es nicht lohnt, sie zu wiederholen. Dennoch deutet vieles daraufhin, dass die Personalie Vorstandsvorsitz beim HSV intern schon hei&#xDF; diskutiert wird &#x2013; und so auch sehr bald &#xF6;ffentlich zum Thema wird. Aber um es wie bei Ger&#xFC;chten um Neuzug&#xE4;nge zu halten: Dazu mehr, wenn es tats&#xE4;chlich soweit ist&#x2026;</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/tNKaK7-fGHk?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Heute schon sicher ist, dass ich mich morgen fr&#xFC;h wieder bei Euch melde. Heute waren wir am Morgen (7.30 Uhr MorningCall), am Nachmittag (16 Uhr CommunityTalk) und abends um 18 Uhr via &#x201E;HSV, was geht ab&#x201C; sowie jetzt hier mit dem Blog f&#xFC;r Euch da. Und das reicht dann auch, oder? Wir wollen ja niemanden nerven. Von daher Euch allen einen m&#xF6;glichst sch&#xF6;nen Abend - und bis morgen...!</p> <p>Scholle</p> </div>]]></content:encoded>
    </item>
    <item>
      <title>Was diesen HSV von den Derby-Verlierern unterscheidet</title>
      <link>http://www.rautenperle.com/content/was-diesen-hsv-von-den-derby-verlierern-unterscheidet</link>
      <pubDate>2020-11-27T20:00:00.000Z</pubDate>
      <guid>http://www.rautenperle.com/content/was-diesen-hsv-von-den-derby-verlierern-unterscheidet</guid>
      <enclosure url="https://www.rautenperle.com/sites/default/files/2020-10/witters_1520318.jpg" length="2048" type="image/jpeg" />
      <description><![CDATA[Am Ende ist man es immer selbst. „Ich kann als Trainer Richtungen vorgeben, nicht aber den Antrieb für den Weg dorthin“, hatte Daniel Thioune gesagt, als er sich im Sommer als neuer HSV-Trainer&hellip;]]></description>
      <content:encoded><![CDATA[<div class="Rte"> <p>Am Ende ist man es immer selbst. &#x201E;Ich kann als Trainer Richtungen vorgeben, nicht aber den Antrieb f&#xFC;r den Weg dorthin&#x201C;, hatte Daniel Thioune gesagt, als er sich im Sommer als neuer HSV-Trainer vorstellte. &#xA0;Es l&#xE4;ge immer am Spieler, die Portion Eigenmotivation mitzubringen, die ihn besser als andere macht, so Thioune, dessen Worte selten mehr Berechtigung haben werden in dieser Saison, als jetzt am Freitag im voraussichtlich &#x201E;ruhigsten Derby aller Zeiten&#x201C;, wie die Kollegen der BILD heute titelten. Denn dort m&#xFC;ssen sich die Spieler allesamt hochfahren, ohne dass sie das Theater der rivalisierenden Fangruppen drumherum haben und&#xA0; ohne die 57.000 Zuschauer, die ansonsten das Volksparkstadion zum Hexenkessel verwandeln w&#xFC;rden. Wobei ich den zuletzt 1000 Anh&#xE4;ngern damit wirklich nicht zu nahe treten will, denn die haben tats&#xE4;chlich ordentlich Dampf gemacht&#x2026;</p> <p>Aber zur&#xFC;ck zum HSV, der in den letzten Jahren wie auch diese Saison sicher als Favorit in dieses 104. Stadtderby startet &#x2013; wenn auch mit zuletzt zwei Derby-Niederlagen im Gep&#xE4;ck. Dennoch bin ich vor diesem Spiel deutlich optimistischer als in der letzten Saison. Und das aus gutem Grund. Denn im Gegensatz zur damals immer wieder genannten individuellen Qualit&#xE4;t, die als gr&#xF6;&#xDF;ter Vorzug des HSV galt, nenne ich in dieser Saison den Willen und das Teamplay als gro&#xDF;e St&#xE4;rke dieses HSV &#x2013; neben einer individuellen Qualit&#xE4;t, die bei Spielern wie Ulreich, Leibold, Kittel, Onana, Doppelpack-Terodde und beim gl&#xFC;cklicherweise wieder genesenen Jeremy Dudziak zweifellos ein Vorteil sein k&#xF6;nnen. Aaron Hunt in seiner aktuellen Form gilt es hierbei sicher auch zu nennen &#x2026;</p> <h3>Beim HSV wird der Leistungsgedanke gelebt</h3> <p>Dennoch, aktuell zu sehen, wie beispielsweise Simon Terodde am vergangenen Sonnabend beim Stande von 0:1 die B&#xE4;lle schnell wieder ins Spiel brachte, indem er sie selbst holte &#x2013; top! Zu sehen, wie die ganze Reservebank bei Toren auf den Platz st&#xFC;rmt - super! Und dann auch noch zu sehen, wie ein unbeschriebenes Blatt wie Stephan Ambrosius hinten alles rigoros wegverteidigte, was auch nur in die N&#xE4;he des Tores kam &#x2013; stark! Dazu ein lautstarker, immer positiver und Sicherheit ausstrahlender Sven Ulreich, eine Top-Verst&#xE4;rkung wie Onana nach seiner Einwechslung und das von au&#xDF;en vorgelebte Selbstvertrauen ergeben eine Mischung, die diesen HSV vom letztj&#xE4;hrigen ma&#xDF;geblich unterscheidet. Dass auch der FC St. Pauli eine meiner Meinung deutlich gefestigtere, spielerisch wie mental &#xA0;verbesserte Mannschaft hat &#x2013; zugegeben! Aber das ist in diesem Fall v&#xF6;llig egal!</p> <p>Solange Terodde und Co. nicht nachlassen und alle wie zuletzt alles versuchen und weiter an einem Strang ziehen, hat der HSV die bessere Mannschaft. Allerdings auch nur dann &#x2013; womit der Faktor Trainerteam ins Spiel kommt. Ich w&#xFC;rde Thioune zu viel loben, wurde gestern nach dem Blog hier kritisiert. Und das mag auch stimmen. Andererseits wei&#xDF; ich sehr genau, wie wichtig es nunmal &#xA0;ist, dass der HSV dieses Mal einen Trainer an der Seitenlinie stehen hat, der mit seinem Wirken die Mannschaft verbessert. Thioune macht Dinge anders, er hat das veraltete Hierarchiedenken beim HSV modernisiert und ist voll ins Leistungsprinzip &#xFC;bergegangen. Und genau hier liegt ein ganz elementarerer Unterschied zwischen Thiounes Vorg&#xE4;ngern und ihm.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/4Mn5kOyvrCM?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Alte Meriten sind sch&#xF6;n &#x2013; z&#xE4;hlen aber nichts, wenn sie nicht in der jeweils letzten Trainingswoche best&#xE4;tigt werden. So sieht es Thioune. W&#xE4;hrend der Trainer der Vorsaison, Dieter Hecking, auf eine m&#xF6;glichst feste Achse setzte, setzt Thioune auf Flexibilit&#xE4;t. Er ist soetwas wie das genaue Gegenteil von Hecking. Vor allem das Spielsystem wird immer maximal auf den n&#xE4;chsten Gegner ausgerichtet, und damit eben auch das Personal. Da kann es schon mal passieren, dass der Matchwinner der Vorwoche pl&#xF6;tzlich auf der Bank sitzt &#x2013; und das w&#xE4;re unter einem Dieter Hecking ebenso wenig wie bei den allermeisten anderen HSV-Trainern vor Thioune so gewesen.</p> <p>Thioune suggeriert seinen Spielern, dass jeder immer die Chance hat, sich f&#xFC;r das n&#xE4;chste Spiel zu empfehlen. Und allein das f&#xF6;rdert die Eigenmotivation der Profis unter der Woche schon eine sehr gute Zweitligamannschaft letzte Saison anf&#xE4;nglich sehr gut zu verwalten wusste.&#xA0;Ein Gjasula musste das im negativen Sinne sp&#xFC;ren, als er nach schwacher Leistung pl&#xF6;tzlich vom Mentalit&#xE4;tsmonster und Co-Kapit&#xE4;n auf dem Platz zum Reservisten degradiert wurde. Ein Aaron Hunt vor ihm ebenso, bis er sich wieder in die Stammelf spielte. Fakt bei alledem ist: Thioune ist berechenbar f&#xFC;r die Spieler. Seine Entscheidungen sind nachvollziehbar und durch den daraus resultierenden Erfolg (noch) unantastbar. Das wird sich nach Niederlagen sicher &#xE4;ndern, und im Laufe der Saison werden ebenso sicher auch der eine oder andere Spieler mehr oder weniger offen rummucken. Aber Thioune wird sich seinen Stand bis dahin gesichert haben. Weil sein Weg der der Spieler ist. Respektvoll und fair. Vor allem unvoreingenommen und objektiv, wie sich auch an Personalien wie beispielsweise Stephan Ambrosius manifestiert, der sich hier vom Nachwuchskicker binnen weniger Wochen mit starken Leistungen zum Abwehrchef hochgearbeitet hat.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/ijwZTjdktU0?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Bei anderen als Thioune w&#xE4;re Ambrosius sicher auch in der Startelf gewesen, allerdings w&#xE4;ren ihm Spieler wie Leistner und Heyer (als Wunschspieler des Trainers) immer wieder vorgezogen worden. Slomka, Gisdol, Hecking und andere lobten junge Talente zwar immer &#x2013; aber sie hatten einfach nicht den Mut, voll auf die Youngster zu setzen. Thioune macht das &#x2013; und bleibt so authentisch. Er gr&#xE4;mte sich auch nicht, wider alle Kritik (auch hier von mir) die Torwartposition bis in die Saison hinein unentschieden zu lassen. Und das nur, weil er vermeiden wollte, seine eigenen Worte fressen zu m&#xFC;ssen. &#xA0;Er wusste, dass er einen Spieler wie Ulreich nicht f&#xFC;r Daniel Heuer Fernandes auf die Bank setzen w&#xFC;rde und ging lieber das Risiko ein, von au&#xDF;en f&#xFC;r diese z&#xF6;gerliche Haltung kritisiert zu werden, als bei der Mannschaft unglaubw&#xFC;rdig zu werden. Etwas, was &#xFC;brigens vielen Trainern zuvor ziemlich egal war.</p> <h3>Thioune bleibt authentisch - und die Mannschaft folgt</h3> <p>Und diese Art bringt Erfolg. Thomas Doll hat diese Art in Hamburg versucht &#x2013; und damit lange Zeit Erfolg gehabt. Doll und Thioune in dieser Art noch deutlich &#xFC;bergeordnet hat selbst J&#xFC;rgen Klopp diesen Verzicht auf hierarchische Distanz zwischen ihm und seinen Mannschaften stets gelebt und sich mit ihnen gegen alle Widerst&#xE4;nde verb&#xFC;ndet. Er hat nach innen eine unbedingte Einheit signalisiert, und diese von seiner Mannschaft auf dem Platz zur&#xFC;ckbekommen. Die gro&#xDF;e Gemeinsamkeit dieser drei genannten Trainer: Es ist immer ein Geben und Nehmen, ohne dass sich eine Seite wichtiger nehmen darf als die andere. Als ein Team eben &#x2013; so hat es Thioune diesem HSV eingeimpft. Und genau das macht diesen HSV st&#xE4;rker als den aus der Vorsaison.</p> <p>Apropos: Thioune gegen St. Paulis neuen Trainer Timo Schultz in dessen erster Profisaison ist vom Alter wie den Inhalten her ein scharfer Kontrast zur Konstellation der vergangenen Saison: Da standen sich die beiden Fu&#xDF;balllehrer Dieter Hecking und Jos Luhukay gegen&#xFC;ber, die es zusammengez&#xE4;hlt auf mehr als 110 Lebensjahre und mehr als 1000 Spiele als Profitrainer brachten. Und allein das verspricht &#x2013; zumindest mir &#x2013; gro&#xDF;e Spannung f&#xFC;r das Derby am Freitag, in dem sich der HSV-Coach &#xFC;ber die R&#xFC;ckkehr von Toni Leistner und Jeremy Dudziak freuen darf. W&#xE4;hrend Rick van Drongelen bekannterma&#xDF;en mit Kreuzbandriss ebenso wie Bakery Jatta wegen einer Adduktorenzerrung ausf&#xE4;llt, kann Thioune also wieder nahezu aus dem Vollen sch&#xF6;pfen.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/SXz8DOYlEVM?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Eigentlich wollte ich an dieser Stelle noch etwas ausf&#xFC;hrlicher auf die Personalie Jonas Boldt eingehen &#x2013; aber das werde ich morgen machen. Dieses vereinspolitisch schwere Thema passt thematisch irgendwie nicht hier rein, finde ich. In diesem Sinne, bis morgen!! Da melde ich mich wieder p&#xFC;nktlich um 7.30 Uhr mit dem MorningCall und werde Euch am Nachmittag zusammen mit Kevin (f&#xFC;r den urlaubenden Janik) Eure Fragen im Communitytalk beantworten. Bis dahin!</p> <p>Scholle</p> </div>]]></content:encoded>
    </item>
    <item>
      <title>Thioune hat einen klaren Plan - auch fürs Derby</title>
      <link>http://www.rautenperle.com/content/thioune-hat-einen-klaren-plan-auch-fuers-derby</link>
      <pubDate>2020-11-26T20:00:00.000Z</pubDate>
      <guid>http://www.rautenperle.com/content/thioune-hat-einen-klaren-plan-auch-fuers-derby</guid>
      <enclosure url="https://www.rautenperle.com/sites/default/files/2020-10/witters_1521242.jpg" length="2048" type="image/jpeg" />
      <description><![CDATA[Nach dem Spiel ist vor dem Spiel. Heißt es. Und während wir im Hamburger Amateurfußball schon wieder eine Saison unterbrechen müssen, geht es für den HSV nach dem Sieg gegen die Würzburger Kickers am&hellip;]]></description>
      <content:encoded><![CDATA[<div class="Rte"> <p><em>Nach dem Spiel ist vor dem Spiel. Hei&#xDF;t es. Und w&#xE4;hrend wir im Hamburger Amateurfu&#xDF;ball schon wieder eine Saison unterbrechen m&#xFC;ssen, geht es f&#xFC;r den HSV nach dem Sieg gegen die W&#xFC;rzburger Kickers am Freitag schon weiter &#x2013; mit dem viel beachteten Derby. &#x201E;Revanche!&#x201C; schreien die einen, w&#xE4;hrend andere eine Niederlage mit unvorhersehbaren Folgen bef&#xFC;rchten. Daniel Thioune indes macht es (mal wieder) absolut richtig und misst dem Spiel keine &#xFC;berh&#xF6;hte Bedeutung bei. &#x201E;Ein wichtiges Heimspiel&#x201C; st&#xFC;nde bevor. Stimmt! Und das reicht. Wie zuvor gegen Aue und W&#xFC;rzburg auch, sagt der HSV-Trainer, der nach f&#xFC;nf Siegen aus f&#xFC;nf Ligaspielen zufrieden ist, aber nicht euphorisiert. Er wei&#xDF;, dass seine Mannschaft irgendwann auch mal wieder ein Spiel verlieren wird. Und er will darauf vorbereitet sein. Wie immer.</em></p> <p>&#x201E;Ich werde mich nicht an Parolen oder Spr&#xFC;chen beteiligen. F&#xFC;r mich ist es ein Spiel elf gegen elf, es geht um drei Punkte. Und vielleicht ist es gar nicht verkehrt, dass einer da auch etwas n&#xFC;chterner rangeht.&#x201C; Sagt Thioune. Dass der HSV-Coach sehr wohl wei&#xDF;, dass ein Derbysieg allein schon emotional mehr wert ist als ein 3:1 gegen W&#xFC;rzburg oder ein 3:0 gegen Aue &#x2013; logisch. Das machte er schon direkt nach dem Spiel am Sonnabend im Mittelkreis seinen versammelten Spielern deutlich.</p> <h3>Thioune macht die Spieler hei&#xDF; - und bleibt ruhig</h3> <p>Dort machte er seine Spieler hei&#xDF; und wies daraufhin, was bevorsteht. Von daher f&#xFC;r alle diejenigen, die Thiounes Worte als zu emotionslos erachten: Das eine ist das, was er laut sagt &#x2013; das andere, was er mit seinen Spielern bespricht. Und eines macht er damit richtig: Er m&#xE4;&#xDF;igt die Euphorie im Umfeld. So, wie er es nach jedem Spiel gemacht hat. Und damit erwirbt er auch f&#xFC;r sich und sein Team das Recht, bei einer etwaigen Entt&#xE4;uschung nicht gleich zu kollabieren, wie es in Hamburg gern mal passiert.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/4Mn5kOyvrCM?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Nein, Thiounes Unaufgeregtheit ist wohltuend und spiegelt sich in der bisherigen Saison auch auf dem Platz wieder. Gegen W&#xFC;rzburg kam der HSV nach einer schwachen ersten Halbzeit in der zweiten H&#xE4;lfte beeindruckend gut zur&#xFC;ck. Auch, weil der Trainer seiner Mannschaft in der Halbzeit taktische L&#xF6;sungen mit an die Hand gab. Er stellte um, brachte neues Personal &#x2013; und schon lief es besser. Das wiederum st&#xE4;rkt das Vertrauen der Spieler in ihren Trainer &#x2013; und nicht minder das Vertrauen des Umfeldes in die gesamte Mannschaft.</p> <p>Zu sehen, dass sich ein Simon Terodde zu keiner Zeit zu schade war, dem gegnerischen Torh&#xFC;ter die B&#xE4;lle zu holen, damit es m&#xF6;glichst wenig Verz&#xF6;gerung gab &#x2013; ein starkes Zeichen vom Toptorj&#xE4;ger an seine Kollegen. Zudem zu sehen, wie die Einwechselspieler von der ersten Sekunde an Vollgas gingen &#x2013; allen voran Amadou Onana &#x2013;, es war das n&#xE4;chste deutliche Indiz daf&#xFC;r, dass Trainer du Mannschaft hier auf Augenh&#xF6;he agieren. Den&#xA0; der Trainer hatte vor der Saison schon gesagt, dass ihm der Teamgeist am wichtigsten sei. Wer nicht mitzieht, ist raus . Ergebnis bis heute: Alle ziehen mit.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/ijwZTjdktU0?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Sportdirektor Michael Mutzel lobt daher die Arbeit des neuen Coaches. &#x201E;Er l&#xE4;sst sich nicht verr&#xFC;ckt machen, sondern macht seinen Job und schaut, dass alle dabei sind und alle mitmachen&#x201C;, sagt Mutzel auch im Hinblick auf das 3:1 gegen die W&#xFC;rzburger Kickers, als der HSV zur Pause noch zur&#xFC;cklag: &#x201E;Die Ansprache in der Halbzeit war passend. Es war genau das, was die Mannschaft gebraucht hat. Die Wortwahl und die Art und Weise, wie er das gemacht hat, waren genau passend. Da hat man dann auch direkt gesehen, dass die Jungs einen Gang hochgeschalten haben. Das hat er gut gemacht.&#x201C; Stimmt. &#xA0;Auch deshalb vermute ich hinter Thiounes Gelassenheit einen k&#xFC;hlen Plan.</p> <h3>Thiounes k&#xFC;hler Plan f&#xFC;r hei&#xDF;e Wochen ist schlau</h3> <p>Wer sich an die letzte Saison erinnert, der erinnert sicher auch noch, dass ich schon vor dem ersten Derby dar&#xFC;ber schrieb, dass ein Zweitligaderby irgendwie nicht das Gleiche ist. Und dazu stehe ich noch immer. Es ist emotionaler als alle anderen Zweitligaspiele, logisch! Aber jetzt, wo eventuell sogar g&#xE4;nzlich unter Ausschluss der &#xD6;ffentlichkeit gespielt werden muss, ist das Stadtderby gegen den FC St. Pauli am Freitag noch einmal etwas weniger &#xA0;brisant, weil das ganze Theater im Umfeld wegf&#xE4;llt &#x2013; was mich tendenziell sogar freut. Jeder Flaschen- oder Steinwurf und jede Rauferei weniger ist positiv. Und wenn die Mannschaft um Terodde herum am Ende das Gesicht der zweiten Halbzeit gegen W&#xFC;rzburg zeigt &#x2013; dann reicht mir das an Hitzigkeit absolut. Denn dann ist sie maximal zielgerichtet.</p> <p>Und das muss sie auch sein, denn auch beim Stadtrivalen ist der Fokus richtig gesetzt, wie die letzten Spiele zeigen. Ich war schon mit der Pr&#xE4;sentation von Timo Schulz sicher, dass das gut wird, weil er vom Typ her perfekt zum Klub passt. Zusammen mit seinen jungen, bis dahin bundesweit noch unbekannten Cotrainern bildet Schulz ein Team, das hochspannend ist. Schon allen Loic Fav&#xE9;, der hier in Hamburg beim ETV eine der gr&#xF6;&#xDF;ten Jugendabteilungen Deutschlands geleitet und den Verein mit einer stadtbekannten Philosophie versehen hat, ist extrem spannend. So spannend, dass auch der HSV vor ein paar Jahren versuchte, Fav&#xE9; vom Wechsel ins Nachwuchsleistunsgzentrum des HSV zu &#xFC;berzeugen. Erfolglos.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/SXz8DOYlEVM?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Wobei die Begr&#xFC;ndung der Absage f&#xFC;r mich entscheidend war, denn Fav&#xE9; lehnte ab. Er wollte lieber unter Amateurbedingungen seinen ETV entwickeln, als ins Hochglanzsystem des HSV zu wechseln. Obwohl er den HSV immer sehr spannend fand, hatte Fav&#xE9; einen klaren Plan. , Er wollte sich nicht in ein Ger&#xFC;st pressen lassen. &#x201E;Im Nachwuchs bei Profiklubs bekommst du oft von oben vorgegeben, was du unten trainieren sollst. Das ist nicht mein Weg. Ich will entwickeln&#x201C;, sagte mir Fav&#xE9; damals. Und das macht er jetzt mit Schulz zusammen, den er &#xFC;ber die gemeinsamen Jahre als Konkurrenten im Jugendleistungsfu&#xDF;ball kennengelernt hat.</p> <p>Auf jeden Fall gibt es von der Konstellation der beiden Klubs durchaus Parallelen. Die Zusammenstellung der Mannschaft des FC St. Pauli mit der Mischung aus jungen Eigengew&#xE4;chsen und arrivierten Zweitligaspielern ist stimmig. Wie beim HSV. Und ich ziehe meine Spannung auf dieses Spiel vor allem daraus, welches Trainerteam seiner Mannschaft f&#xFC;r dieses Spiel den besseren Matchplan mitgibt. Es ist &#x2013; wenn auch auf Zweitligaebene &#x2013; ein sportlich wie taktisch sehr spannendes Spiel. Mit dem Bonus, dass sich der Sieger &#x201E;Derbysieger&#x201C; schimpfen darf. Nicht mehr &#x2013; aber auch nicht weniger. Am Ende aber, und das wird bei Thioune immer deutlicher erkennbar, steht der Gesamterfolg &#xFC;ber allem. &#xDC;ber ihm als Trainer, &#xFC;ber den Spielern &#x2013; und auch &#xFC;ber einzelnen Partien. Und das gef&#xE4;llt mir. Sehr sogar.</p> <p>In diesem Sinne, bis morgen!</p> <p>Scholle</p> </div>]]></content:encoded>
    </item>
  </channel>
</rss>
