<?xml version="1.0" encoding="UTF-8" ?>
  <rss version="2.0" xmlns:content="http://purl.org/rss/1.0/modules/content/" xmlns:atom="http://www.w3.org/2005/Atom">

  <channel>
    <title>rautenperle.com</title>
    <link>https://www.rautenperle.com</link>
    <description>Mein Schatz</description>
    <lastBuildDate>2020-11-30T00:00:00.000Z</lastBuildDate>
    
    <item>
      <title>Von Patzer zu Patzer</title>
      <link>http://www.rautenperle.com/content/von-patzer-zu-patzer</link>
      <pubDate>2020-11-30T00:00:00.000Z</pubDate>
      <guid>http://www.rautenperle.com/content/von-patzer-zu-patzer</guid>
      <enclosure url="https://www.rautenperle.com/sites/default/files/2020-11/20201130_rp_ta_fchhsv.jpg" length="2048" type="image/jpeg" />
      <description><![CDATA[Wieder einmal wurde es nichts mit einem Sieg für den Hamburger SV. Trotz einer 2:0-Führung mussten sich die Hanseaten gegen Heidenheim mit 2:3 geschlagen geben. Der HSV kam gut ins Spiel, fand aber&hellip;]]></description>
      <content:encoded><![CDATA[<div class="Rte"> <p><em>Wieder einmal wurde es nichts mit einem Sieg f&#xFC;r den Hamburger SV. Trotz einer 2:0-F&#xFC;hrung mussten sich die Hanseaten gegen Heidenheim mit 2:3 geschlagen geben. Der HSV kam gut ins Spiel, fand aber nicht die passende Antwort auf die zahlreichen taktischen Umstellungen von Heidenheims Coach Frank Schmidt.</em></p> <p>HSV-Trainer Daniel Thioune w&#xFC;rfelte sein Team nach der 1:3-Niederlage gegen den VfL Bochum kr&#xE4;ftig durcheinander. Khaled Narey begann f&#xFC;r Bakary Jatta auf der rechten Seite. Stephan Ambrosius kehrte in die Dreierkette zur&#xFC;ck, daf&#xFC;r r&#xFC;ckte Moritz Heyer neben Amadou Onana in das zentrale Mittelfeld. Sonny Kittel agierte als halblinker Zehner hinter St&#xFC;rmer Simon Terodde.</p> <p>Taktisch begann der HSV nominell in der unter Thioune erprobten 3-4-2-1-Variante. Von Beginn weg war jedoch eine leichte Asymmetrie zu erkennen: Auf links bildeten Au&#xDF;enverteidiger Tim Leibold und der leicht ins Zentrum ger&#xFC;ckte Sonny Kittel ein klassisches Fl&#xFC;gel-Duo. Den rechten Fl&#xFC;gel beackerte Narey hingegen allein; Manuel Wintzheimer agierte als h&#xE4;ngende Spitze hinter Terodde. Narey r&#xFC;ckte bei eigenen Angriffen weit vor, er war mehr Au&#xDF;enst&#xFC;rmer statt -verteidiger.</p> <h3>Hoher Druck durch Heidenheim</h3> <p>Gegen das unorthodoxe System der Hamburger antwortete Heidenheims Trainer mit einer nicht minder unorthodoxen Variante: Schmidt, eigentlich ein Verfechter der Viererkette, stellte seine Elf in einem 5-3-2 auf. Seine Mannschaft sollte den Druck auf den HSV hochhalten: Die beiden St&#xFC;rmer griffen im Pressing fr&#xFC;h an, auch die Au&#xDF;enverteidiger wagten sich weit in die gegnerische H&#xE4;lfte vor.</p> <p>Auf Hamburgs linker Seite funktionierte das Heidenheimer Pressing. Die St&#xFC;rmer lenkten den Ball nach Au&#xDF;en, dort griff der rechte Au&#xDF;enverteidiger zu. Abwehr und Mittelfeld r&#xFC;ckten konsequent nach, sodass sie nach einem Hamburger Pass sofort st&#xF6;ren konnten. Heidenheim betrieb ein aggressives, mannorientiertes Pressing &#x2013; und sorgte somit daf&#xFC;r, dass die Hamburger nicht zur Entfaltung kamen.</p> <p>Bl&#xF6;d nur aus Heidenheimer Sicht, dass ihr Pressing auf Hamburgs rechter Seite nicht ann&#xE4;hernd so gut funktionierte. Hier zeigte sich Norman Theuerkauf von seiner abenteuerlustigen Seite. Praktisch permanent attackierte er Jan Gyamerah. Dahinter schloss die Heidenheimer Abwehrkette die entstehende L&#xFC;cke aber nur unzureichend. Mit der Zeit schaffte es der HSV, diese L&#xFC;cke zu bespielen: Wintzheimer blockte Raum frei, den Narey am Ende f&#xFC;r sich zu nutzen wussten. Das 1:0 leitete der HSV &#xFC;ber die rechte Seite ein, die Ecke zum 2:0 entstand ebenso nach einem Angriff &#xFC;ber diesen Fl&#xFC;gel. Hier zeigte der HSV seine durchaus vorhandene Klasse im Aufbauspiel.</p> <figure>
<div alt="Taktische Aufstellung Heidenheim - HSV" class="embedded-entity"> <img src="http://www.rautenperle.com/sites/default/files/hamburg_heidenheim_1.png" alt="Taktische Aufstellung Heidenheim - HSV"> </div> <figcaption>Taktische Aufstellung Heidenheim - HSV</figcaption>
</figure> <h3>Heidenheimer Pressing greift besser</h3> <p>Wie sehr Heidenheim-Trainer Schmidt diese Phase missfiel, zeigte er mit seinem ersten Wechsel nach bereits 31 Minuten: Der f&#xFC;r die schwache Seite zust&#xE4;ndige Innenverteidiger Oliver Steurer musste raus, es kam mit Florian Pick ein Mann f&#xFC;r das Mittelfeld. Damit l&#xF6;ste Schmidt die Dreierkette auf. Seine Mannschaft verteidigte zun&#xE4;chst in einer Mischung aus 4-4-2 und 4-1-3-2. In dieser neuen Variante funktionierte das Pressing der Heidenheimer wesentlich besser. Sie hielten nun den Druck hoch gegen Hamburgs Dreierkette, ohne dabei st&#xE4;ndig die Fl&#xFC;gel zu entbl&#xF6;&#xDF;en.</p> <p>Offensiv blieben die Gastgeber hingegen harmlos. Ihre Schwachstelle lag im Mittelfeld: Durch das Zwei-St&#xFC;rmer-System und das weite Herausr&#xFC;cken der Mittelfeldspieler besetzten sie zu selten den Bereich in der Spielfeldmitte. Gerade in dieser Zone hatte der HSV in den vergangenen Spielen Probleme gehabt. Die Hamburger Sechser r&#xFC;ckten in jenen Partien zu weit heraus, wenn sie einen Gegner mannorientiert verfolgten. Heidenheim versuchte dieses Herausr&#xFC;cken zu provozieren, bespielte es danach aber selten bis nie. Es fehlte schlicht ein Spieler, der die frei werdenden R&#xE4;ume besetzte. So musste Heidenheim h&#xE4;ufig den Ball bolzen. Diese langen B&#xE4;lle waren aber kein Problem f&#xFC;r die Hamburger Innenverteidigung.</p> <p>Aus diesem Grund m&#xFC;sste man eigentlich von einer soliden Hamburger Defensivarbeit reden. Es hilft aber nichts, systematisch gut zu verteidigen, wenn die Spieler individuelle Fehler begehen. Vor dem 1:2 r&#xFC;ckten die Verteidiger zu aggressiv heraus. Vor dem 2:2 r&#xFC;ckte Gyamerah dann gar nicht heraus &#x2013; und l&#xF6;ste somit das Abseits auf. Diese individuellen Fehler machten aus einem souver&#xE4;nen 2:0 ein wackeliges 2:2.</p> <h3>Fehlende Automatismen im 4-2-3-1</h3> <p>In der zweiten Halbzeit stellte Heidenheim das aggressive Pressing phasenweise ein. Trainer Schmidt hatte den zweiten St&#xFC;rmer Robert Leipertz auf den Fl&#xFC;gel beordert, Christian K&#xFC;hlwetter agierte fortan als alleiniger Angreifer. Die Heidenheimer zogen sich nun einem 4-2-3-1 in die eigene H&#xE4;lfte zur&#xFC;ck. Nur vereinzelt schoss Zehner Denis Thomalla heraus und jagte einen Hamburger R&#xFC;ckpass. Grunds&#xE4;tzlich konnten die Hamburger Innenverteidiger das Spiel ruhiger aufbauen.</p> <p>Auch Thioune hatte die Halbzeit-Pause genutzt, um sein System umzustellen. Narey ging nun endg&#xFC;ltig nach Rechtsau&#xDF;en, Kittel &#xFC;bernahm den Job auf Linksau&#xDF;en. Der HSV agierte nun in einem klassischen 4-2-3-1. Das orthodoxe Spielsystem brachte tats&#xE4;chlich etwas Ruhe in das Hamburger Spiel, auch sie verteidigten nun etwas raumorientierter und passiver. Doch wie so h&#xE4;ufig bei Umstellungen in dieser Saison ging der Mannschaft damit auch ein St&#xFC;ck weit die Eingespieltheit verloren. Offensiv blieb vieles St&#xFC;ckwerk.</p> <p>So waren es eher die Heidenheimer, die mit ihren wenigen Balleroberungen und Fl&#xFC;geldurchbr&#xFC;chen f&#xFC;r Torgefahr sorgten. Am Ende setzte Schmidt noch einmal alles auf eine Karte und kehrte zum aggressiven 4-4-2 der ersten Halbzeit zur&#xFC;ck. Erfolg hatte diese Umstellung nur, weil der HSV mal wieder patzte. Ausgerechnet Torh&#xFC;ter Sven Ulreich &#x2013; zuvor einer der besten Hamburger &#x2013; versprang der Ball. K&#xFC;hlwetter bedankte sich und machte den Hattrick perfekt (90.).</p> <p>Nach dem Spiel nahm auch Trainer Thioune erstmals das Wort Krise in den Mund. Vier Spiele am St&#xFC;ck blieb der HSV nun sieglos. Gegen Heidenheim verloren die Hamburger vor allem aufgrund von individuellen Patzern. Doch auch taktisch blieb der HSV manches schuldig. So agierte der HSV nach der Umstellung zur Halbzeit offensiv blass. Den ersten Schuss nach der Pause gaben sie in der 86. Minute ab. Thiounes Traum vom variablen Fu&#xDF;ball; er ist in weite Ferne ger&#xFC;ckt.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/ZYEpyBt5lmo?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> </div>]]></content:encoded>
    </item>
    <item>
      <title>Heidenheim - HSV live</title>
      <link>http://www.rautenperle.com/content/heidenheim-hsv-live</link>
      <pubDate>2020-11-29T00:00:00.000Z</pubDate>
      <guid>http://www.rautenperle.com/content/heidenheim-hsv-live</guid>
      <enclosure url="https://www.rautenperle.com/sites/default/files/2020-11/20201129_rp_lc_fchhsv_blog_cover.jpg" length="2048" type="image/jpeg" />
      <description><![CDATA[Marcus Scholz 29. November 2020 Drei Mal in Folge nicht gewonnen. Zuletzt sogar gegen den VfL Bochum die erste Niederlage eingefahren und in Hamburg die erste kleine Krisenstimmung erlebt. Dennoch&hellip;]]></description>
      <content:encoded><![CDATA[<div class="region region-content"> <div class="Card u-bgWhite u-brd2"> <div class="Card-content"> <div class="u-mb5"> <div class="Grid Grid--withGutter Grid--alignMiddle"> <div class="Grid-cell u-sizeFit"> <img class="AuthorAvatar u-block u-brdRound" src="https://www.rautenperle.com/sites/default/files/styles/user_thumbnail/public/2017-10/Marcus-Scholz-avatar.png?h=56bf8be4&amp;itok=FE5ITU2Q" alt width="60"> </div> <div class="Grid-cell u-sizeFill"> <div class="AuthorText "> <p class="u-fontMicro u-ffSans u-ttUpper u-fw600 u-ls3"> <a href="http://www.rautenperle.com/user/5" class="AuthorText-name u-cBlueLight"> Marcus Scholz </a> </p> <p class="AuthorText-date u-fontMilli u-ls3"> 29. November 2020 </p>
</div> </div>
</div> </div> <div class="Rte"> <p>Drei Mal in Folge nicht gewonnen. Zuletzt sogar gegen den VfL Bochum die erste Niederlage eingefahren und in Hamburg die erste kleine Krisenstimmung erlebt. Dennoch steht der HSV unver&#xE4;ndert an der Tabellenspitze der zweiten Fu&#xDF;ball-Bundesliga. Und der n&#xE4;chste H&#xE4;rtetest wartet schon. Am heutigen Sonntag geht es f&#xFC;r HSV-Cheftrainer Daniel Thioune und seine Mannen gegen den 1. FC Heidenheim, der dem HSV letzte bSaison mit seinem Last-Minute-Treffer in der R&#xFC;ckrunde den Relegationsplatz stahl. Grund genug f&#xFC;r Kapit&#xE4;n Tim Leibold und seine Mannschaft, heute&#xA0;voll motiviert in die Begegnung zu gehen.</p> <p>Seid live dabei, wenn es ab 13&#xA0;Uhr auf der Rautenperle LIVECOUCH dr&#xFC;ber und drunter geht. Fiebert mit und stellt im Livechat eure Fragen an unsere Runde! Wir freuen uns auf Euch!</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/gwBNK3p59SU?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/ZYEpyBt5lmo?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> </div> <span class="a2a_kit a2a_kit_size_32 addtoany_list"></span> </div> </div> </div>]]></content:encoded>
    </item>
    <item>
      <title>Der (mutige) Weg ist das Ziel</title>
      <link>http://www.rautenperle.com/content/der-mutige-weg-ist-das-ziel</link>
      <pubDate>2020-11-28T00:00:00.000Z</pubDate>
      <guid>http://www.rautenperle.com/content/der-mutige-weg-ist-das-ziel</guid>
      <enclosure url="https://www.rautenperle.com/sites/default/files/2020-11/witters_1524942.jpg" length="2048" type="image/jpeg" />
      <description><![CDATA[Es tut manchmal gut, sich einfach mal mit Außenstehenden zu unterhalten. Unaufgeregt. Entspannt. Ohne eigene Interessen. Und vor allem etwas objektiver – soweit das bei einzelnen Personen möglich ist.&hellip;]]></description>
      <content:encoded><![CDATA[<div class="Rte"> <p>Es tut manchmal gut, sich einfach mal mit Au&#xDF;enstehenden zu unterhalten. Unaufgeregt. Entspannt. Ohne eigene Interessen. Und vor allem etwas objektiver &#x2013; soweit das bei einzelnen Personen m&#xF6;glich ist. &#x201E;Hier wundert man sich nur, dass tats&#xE4;chlich schon wieder Unruhe bei Euch ist&#x201C;, hat mir beispielsweise Christian Hoch vorhin gesagt. Ich hatte mit ihm telefoniert, um zu h&#xF6;ren, wie es ihm geht. Zur Erl&#xE4;uterung: Christian, den ich nur zu gern als meinen Kompagnon dauerhaft bei der Rautenperle dabei gehabt h&#xE4;tte, absolviert gerade eines der spannendsten Volontariate, die man sich als angehender Sportjournalist vorstellen kann: Er ist beim WDR. Aktuell eingesetzt in der Sportschau. Gl&#xFC;ckwunsch dazu noch einmal, Christian! Du rockst das Ding&#x2026;!</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/rEwVKvL_-_Y?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Aber das wei&#xDF; er. Er ist ein richtig Guter. Und vor allem kennt er den HSV und hat aktuell die M&#xF6;glichkeit, seinen Klub mal ein wenig aus der Distanz zu beobachten. Und das macht er nat&#xFC;rlich unver&#xE4;ndert intensiv. &#x201E;Ich habe mich einfach immer wieder mit Leuten, die vom Fach sind, &#xFC;ber den HJSV unterhalten. Die meisten wussten nicht, welchen Verein ich gut finde und haben ganz offen gesprochen. Und das Erstaunlichste daran: Die wenigsten sehen den HSV so, wie die Fans ihn in Hamburg sehen: Sie sehen ihn hier eher als die vermeintlich beste Mannschaft der Zweiten Liga &#x2013; und zwar auf einem richtig guten Weg.&#x201C;</p> <h3>Nur in Hamburg kommt Krisenstimmung zustande</h3> <p>Der Trainer k&#xE4;me an, wie man sich einen Trainer w&#xFC;nscht, wenn man einen Neuanfang wagt. Der Verein strahle eine lange nicht dagewesene Ruhe aus. Und die Mannschaft spiele einen ansehnlichen Fu&#xDF;ball. Soweit die Meinung der Au&#xDF;enstehenden. &#x201E;Dass jetzt tats&#xE4;chlich schon eine Krise heraufbeschworen wird, glaubt hier gar keiner&#x201C;, hat mir Christian am Telefon gesagt. Und weiter: &#x201E;Selbst meine K&#xF6;ln-Fans im Umfeld, die so einiges gewohnt sind, glauben das nicht. Oder besser gesagt: Niemand kann sich das hier angesichts der Tabellensituation und der ersten Spieltag vorstellen.&#x201C; Au&#xDF;er die, die den HSV live erleben.</p> <p>Wir hier in Hamburg kennen das schon gar nicht mehr anders. Hier hat man sich &#xFC;ber viele Jahre eine Grundskepsis eintrichtern lassen, die nicht einfach so ausgeblendet werden kann. Die Retter kamen, sie klopften symbolisch auf die ach so verinnerlichte Raute und performten anf&#xE4;nglich super. Bis alles auseinanderbrach. Oftmals binnen Sekunden &#x2013; manchmal &#xFC;ber viele Millionen Euro teure Jahre. Aber letztlich brachen sie alle auseinander. Immer.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/vGB6xDzQ8hQ?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Und deshalb wird das auch diesmal so sein. Sagen viele. Egal, ob da jetzt ein junger Trainer wie Thioune sitzt oder nicht - dieser HSV ist eben einfach untrainierbar, er ist nicht steuerbar. Er ist durchtr&#xE4;nkt mit Vetternwirtschaft, Selbstbedienern und Egomanen. Einfach unheilbar. Und das kann sein. Von derlei Typen hatte der HSV in den letzten Jahren zu viele. Aber wenn ich so allem Neuen jetzt schon die Basis entziehe, wie es einige bei Thioune argumentieren &#x2013; dann wird es auch nie funktionieren.</p> <p>Was ich sagen will: Hier liegt noch vieles im Argen. Ohne hier den Verantwortlichen einen Persilschein ausstellen zu wollen, werde ich beispielsweise beim Trainer meine Eindr&#xFC;cke nicht komplett &#xFC;ber den Haufen werfen, weil er gegen Bochum verloren hat. Auch nicht, weil seine Wechsel zuletzt nicht griffen. Mich st&#xF6;rt auch nicht, dass er mit seinen vielen Startelf-Wechseln zuletzt mehr durcheinandergebracht hat, als zu stabilisieren. Ich gebe ihm f&#xFC;r diese Fehler die Schuld &#x2013; aber ich sehe zuallererst, dass der Trainer diese Fehler selbst erkennt.</p> <h3>Mein Weg: Die Alten als Backups, Junge vorneweg</h3> <p>Wenn Thioune und sein Team jetzt in den n&#xE4;chsten Spielen diese Fehler korrigieren, ist mir das tats&#xE4;chlich noch mehr wert, als die ersten f&#xFC;nf Siege in Folge. Denn dann haben wir nach vielen, vielen Jahren endlich wieder einen Trainer, der noch wachsen kann, weil er sich noch nicht am Ziel sieht. Und nur so kann auch der HSV tats&#xE4;chlich gesund wachsen.</p> <p>Was bedeutet das f&#xFC;r Heidenheim? Druck von au&#xDF;en, der von innen dementiert wird. Branchen&#xFC;bliche R&#xFC;ckendeckung, Treueschw&#xFC;re, Mahnen zur Ruhe &#x2013; wir kennen das ganze Prozedere doch. Es langweilt mich sogar schon. Und auch deshalb &#x2013; und damit komme ich auf den Anfang zur&#xFC;ck &#x2013; tut es so gut, sich mal wieder mit Externen zu unterhalten. Denn von denen k&#xF6;nnen (und sollten!) wir ein St&#xFC;ck Objektivit&#xE4;t mitnehmen. Ich f&#xFC;r meinen Teil f&#xFC;hle mich zumindest darin best&#xE4;tigt, dass mit Thioune und Co. aktuell die Chance riesengro&#xDF; ist, einen vern&#xFC;nftigen Neuanfang zu starten. Sie verbreiten au&#xDF;erhalb des HSV-Kosmos&#x2018; weiterhin Aufbruchstimmung. Trotz einzelner R&#xFC;ckschl&#xE4;ge.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/S5CPNreH6_E?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Und so gro&#xDF; der Aufschrei jetzt hier auch sein mag, mich st&#xF6;ren nicht einmal Niederlagen, wenn ich darin eine Entwicklung erkennen kann. Denn das geht! Auch deshalb hatte ich &#xFC;brigens &#xA0;vor der Saison gehofft, dass der HSV noch deutlicher auf junge Spieler setzt. Nichts gegen Gjasula, Terodde, Ulreich, Leistner und Co. &#x2013; aber ich h&#xE4;tte sie nur geholt, um der jungen Mannschaft ein Korsett zu geben, sofern die Youngster unter sich nicht ausreichend funktionieren. Die &#xE4;lteren Herren w&#xE4;ren f&#xFC;r mich eine Art Entwicklungshilfe. Backups f&#xFC;r die Phasen, wo es mit den Jungen gar nicht geht. Und so w&#xFC;rde ich es &#x2013; Ulreich und Terodde mal ausgenommen &#x2013; auch heute noch handhaben. Manchmal ist auch der Weg das Ziel!</p> <h5><strong>Voraussichtliche Aufstellungen</strong>:</h5> <h6><strong>Heidenheim:</strong> Ke. M&#xFC;ller - Busch, P. Mainka, H&#xFC;sing, Theuerkauf - Burnic, Sessa - &#xA0;Leipertz, Kerschbaumer, Thomalla - K&#xFC;hlwetter</h6> <h6><strong>HSV:</strong> Ulreich -&#xA0;&#xA0;Gyamerah, Ambrosius, Leistner, Leibold - Onana, Heyer - Dudziak - Narey, Terodde, Wintzheimer</h6> <p>Deshalb an dieser Stelle einmal gro&#xDF;es Lob an unsere Community! Mit Eurer Wunschaufstellung zeigt Ihr mir, dass auch Ihr lieber die mutige Variante fahren wollt. Ulreich &#x2013; Gyamerah, Ambrosius, Heyer &#x2013; Narey, Onana, Dudziak, Leibold &#x2013; Wintzheimer, Terodde, Kittel. Kein Leistner, kein Hunt, kein Gjasula. Bei dieser Startelf wird eine vermeintliche hohe Gefahr f&#xFC;r die Chance in Kauf genommen, dass die frischere, j&#xFC;ngere und entwicklungsf&#xE4;higere Mannschaft die n&#xE4;chsten Schritte geht. Und um mal nur f&#xFC;r mich zu sprechen: Nur so erhalte ich mir &#xFC;berhaupt die Hoffnung darauf, dass hier eine Mannschaft zusammenw&#xE4;chst, die Zukunft hat.</p> <p>Und das Beste daran: Ich verlasse damit nicht einmal das reine Leistungsprinzip! Okay, es mag ein Zufall sein, dass der HSV mit Leistner hinten schw&#xE4;cher gespielt hat (zwei Niederlagen, ein Remis, ein Sieg) als mit Ambrosius (vier Siege, zwei Remis). Aber ich glaube das nicht. Ich glaube, dass Thioune gut beraten w&#xE4;re, weiter die jungen Spieler mit Startelfnominierungen zu f&#xF6;rdern. Nat&#xFC;rlich auch nur, solange sie das im Training rechtfertigen. Aber bei Duellen auf Augenh&#xF6;he w&#xE4;re es f&#xFC;r mich der junge Spieler, der aufgestellt w&#xFC;rde. So sehr das allem &#xFC;bergeordnete Ziel Wiederaufstieg hei&#xDF;t &#x2013; es ist mit den jungen Spielern m&#xF6;glich! Noch mehr, wenn die Alten dahinter funktionieren und ihre Rolle annehmen.</p> <h3>Hoffentlich bleibt Thioune mutig</h3> <p>Von daher noch einmal: Eure Startelf gef&#xE4;llt mir sehr! M&#xF6;glich ist sie zudem, da heute Dudziak (ebenso Aaron Hunt) wieder im Training mitwirken konnte und einsetzbar w&#xE4;ren. Thioune kann dementsprechend aus dem Vollen sch&#xF6;pfen und ich hoffe sehr darauf, dass er mutig bleibt &#x2013; wobei es meiner Meinung nach &#xFC;berhaupt nicht vielen Mutes bedarf, um Spieler wie Ambrosius, Onana und Co. zu bringen.</p> <p>Wir werden &#xFC;brigens morgen&#xA0; wieder wie gewohnt von unserer Live-Couch aus dabei sein. Wer Bock hat, sich mit uns zusammen zu &#xE4;rgern und noch lieber zu freuen: Ab 13 Uhr sind wir live f&#xFC;r Euch via youtube-Channel da. Morgen sogar mit einem Gast, der corona-konform mit uns im Studio fiebern wird. Von daher: Bis morgen!!</p> <p>Scholle</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/gwBNK3p59SU?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> </div>]]></content:encoded>
    </item>
    <item>
      <title>Der HSV sucht seine Achse</title>
      <link>http://www.rautenperle.com/content/der-hsv-sucht-seine-achse</link>
      <pubDate>2020-11-27T00:00:00.000Z</pubDate>
      <guid>http://www.rautenperle.com/content/der-hsv-sucht-seine-achse</guid>
      <enclosure url="https://www.rautenperle.com/sites/default/files/2020-11/witters_1531036.jpg" length="2048" type="image/jpeg" />
      <description><![CDATA[Kritik nach Niederlagen ist okay. Kritik, so lange sie sachlich ist, eigentlich sogar immer. „Der Wind ist okay. Er bläst ein bisschen doller, aber ich habe ein breites Kreuz“, sagte dementsprechend&hellip;]]></description>
      <content:encoded><![CDATA[<div class="Rte"> <p>Kritik nach Niederlagen ist okay. Kritik, so lange sie sachlich ist, eigentlich sogar immer. &#x201E;Der Wind ist okay. Er bl&#xE4;st ein bisschen doller, aber ich habe ein breites Kreuz&#x201C;, sagte dementsprechend auch Trainer Daniel Thioune heute. Er hatte sich wie schon nach Kiel auch nach dem 1:3 gegen Bochum selbst mit in die Kritik einbezogen. &#x201E;Ich stelle mich ganz gern in die Wind, auch im Hamburger Schietwetter.&#x201C; Nat&#xFC;rlich habe er gemerkt, dass die Kritik etwas lauter geworden sei, &#x201E;aber das ist okay. Dem stelle ich mich, dem stelle ich mich mit der Mannschaft&#x201C;, so der 46-J&#xE4;hrige. Wenn die Kritik lauter werde, zeige das, dass die Menschen eine gewisse Erwartungshaltung h&#xE4;tten. &#x201E;Und diese Erwartungshaltung ist unser Antrieb.&#x201C;&#xA0;</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/rEwVKvL_-_Y?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Ein&#xA0;Kritikpunkt an Thioune (auch hier von Euch und von mir) &#xA0;waren zuletzt die vielen Ver&#xE4;nderungen in der Formation. Vor allem aber Wechsel wie der vierfache gegen Bochum. Ob das ein Stilmittel seiner Arbeit sei, wollte ich heute von Thioune wissen. Und er antwortete: &#x201E;Ich m&#xF6;chte gar nicht der gro&#xDF;e Trickser sein. Am Ende des Tages soll die Mannschaft erfolgreich sein.&#x201C; Viele &#xC4;nderungen seien auch zwangsl&#xE4;ufig durch Sperren und Verletzungen gekommen. Man brauche sicher eine Achse, an der man sich anlehnen kann, r&#xE4;umte er zudem ein. &#x201E;Ich glaube, die haben wir mit&#xA0;Sven Ulreich im&#xA0;Tor und in vorderster Front sicherlich mit Simon&#xA0;Terodde.&#xA0;Und dazwischen batteln sich auch viele.&#x201C;</p> <h3>Ulreich und Terodde sind gesetzt - sonst niemand</h3> <p>Mit anderen Worten: Im Defensivverbund und im Mittelfeld gibt es noch keine gesetzten Spieler f&#xFC;r Thioune. Kann man nat&#xFC;rlich so machen &#x2013; aber nach acht Spieltagen sollte sich meiner Meinung nach zumindest die zentrale Achse aus Torwart, Abwehrchef, Sechser, Zehner und Mittelst&#xFC;rmer gefunden haben. Klar, Verletzungen kommen dazwischen und ver&#xE4;ndern zwangsl&#xE4;ufig Aufstellungen, aber die grunds&#xE4;tzliche Achse sollte da sein. Bei mir beispielsweise w&#xE4;re sie Ulreich, Ambrosius, Onana, Wintzheimer und Terodde. Trotz der zuletzt schwachen Leistungen Dudziaks &#xFC;berwiegen auch bei ihm die guten Partien. Zumindest hat er bessere Leistungen auf der Position vorzuweisen als beispielsweise Hunt oder Kittel. Auch wenn ich irgendwie noch immer nicht bereit bin, Kittel f&#xFC;r diese Position abzuschreiben &#x2013; Dudziak darf hier meiner Meinung nach immer noch am ehesten Anspr&#xFC;che anmelden.</p> <p>Vor allem aber w&#xFC;rde ich so lange fest auf Ambrosius setzen, wie der seine zuletzt gezeigten Leistungen abrufen kann. Leistner war auf der Innenverteidigerposition in der Dreier-/F&#xFC;nferkette am vergangenen Sonntag gegen Bochum sicher noch einer der auff&#xE4;lligeren Spieler. Er antizipiert auff&#xE4;llig gut. Alles richtig! Aber Ambrosius ist schneller, st&#xE4;rker im Bodenzweikampf und zumindest gut (hier ist Leistner sehr stark!) im Kopfballspiel. Dass Leistner der bessere Spieler&#xF6;ffner ist, wie Thioune als Erkl&#xE4;rung f&#xFC;r die Startelf gegen Bochum anf&#xFC;hrte, lasse ich gelten. Aber das Niveau, auf dem sich die beiden hier konkurrieren, ist auch nicht allzu hoch, als dass das f&#xFC;r mich ein entscheidendes Kriterium w&#xE4;re.&#xA0;Nein, ich w&#xFC;rde den Elan, das Tempo und die Laufst&#xE4;rke eines Ambrosius&#x2018; immer mit auf dem Platz haben wollen.</p> <h5><strong>Die Pressekonferenz des FC Heidenheim:</strong></h5> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/vGB6xDzQ8hQ?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Er strahlt f&#xFC;r mich das aus, was fr&#xFC;her richtig gute &#x201E;Vorstopper&#x201C; machten. Auch die konzentrierten sich zu allergr&#xF6;&#xDF;ten Teilen auf das Verteidigen und b&#xFC;gelten immer wieder aus, was vor ihnen an Zweik&#xE4;mpfen verloren wurde. Und gerade in dieser Rolle wusste Ambrosius mir zumindest sehr gut zu gefallen. Dass mich das Vertragstheater um ihn herum nervt, hatte ich gestern schon ausf&#xFC;hrlich beschrieben. Weil ich die Bef&#xFC;rchtung habe, dass es gerade einen jungen Spieler wie Ambrosius in einer zweifellos noch nicht gefestigten, aber sehr guten Phase, nachhaltig negativ beeinflussen k&#xF6;nnte. Wie der Trainer die Situation um Ambrosius empfindet? &#x201E;Stephans und meine Situation reduziert sich einzig und alleine auf das Sportliche&#x201C;, stellte er klar. &#x201E;Dass er sich nach acht Spieltagen f&#xFC;r europ&#xE4;ische Top-Klubs empfohlen hat, zeigt doch, dass er gut gearbeitet hat und wir auch. Er ist ein Hamburger Jung und wenn er bei uns bleibt, freuen wir uns alle. Alles andere liegt auf dem Schreibtisch von Michael Mutzel und Jonas Boldt.&#x201C;</p> <h3>Thioune fordert Reaktion:&#xA0;&#x201E;Alle sind gierig&#x201C;</h3> <p>Aber egal wie, das Thema hatten wir gestern. Wichtig f&#xFC;r heute ist, dass das Spiel gegen Bochum abgehakt ist. Zumindest beim Trainer. &#x201E;Wir haben das Spiel genauso kritisch analysiert, wie wir das in den Wochen zuvor auch gemacht haben.&#xA0;Das ist wichtig, dass wir das unabh&#xE4;ngig von&#xA0;Sieg und Niederlage machen&#x201C;, versicherte Thioune. Im&#xA0;Training habe er wieder eine Mannschaft gehabt, &#x201E;die gierig ist, die bereit ist, das auf dem Platz zu zeigen, was sie in den Wochen vorher schon gezeigt hat&#x201C;.&#xA0; Und das muss auch so sein, denn gegen den kommenden Gegner Heidenheim hat der HSV&#xA0;noch etwas gutzumachen.&#xA0;In der vergangenen Saison man beide Partien gegen den FCH. Ein wesentlicher Faktor f&#xFC;r das Verpassen des dritten Platzes, den die Heidenheimer belegten.&#xA0;</p> <p>F&#xFC;r Trainer Frank Schmidt haben die Siege gegen den HSV aus der vergangenen Saison keine gro&#xDF;e Bedeutung mehr. &#x201E;Es hat sich viel ver&#xE4;ndert&#x201C;, sagte der Coach, &#x201E;wenn man sieht, was der HSV f&#xFC;r Leute geholt hat, dann treffen schon zwei Welten aufeinander. Aber das hei&#xDF;t nicht, dass wir sie nicht in einem oder zwei Spielen besiegen k&#xF6;nnen. Wir brauchen die Punkte, um nicht hinten reinzurutschen, egal gegen wen.&#x201C; Gro&#xDF;en&#xA0;Respekt hat Schmidt insbesondere vor HSV-Torj&#xE4;ger Simon Terodde:&#xA0;&#x201E;Man muss die Zuspiele auf ihn verhindern. Wenn er den Ball mal hat, ist es schon zu sp&#xE4;t&#x201C;, so der 46-J&#xE4;hrige, dessen Mannschaft insbesondere im eigenen Stadion stark ist.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/S5CPNreH6_E?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Seit &#xFC;ber einem Jahr ist der FC Heidenheim im eigenen Stadion ungeschlagen. &#x201E;Wir fahren nach Heidenheim mit sehr viel Respekt.&#xA0;Wir wissen um die Statistik, wir wissen um die Heimst&#xE4;rke, wir wissen um unsere St&#xE4;rke und wollen auch dort bestehen&#x201C;, meinte Thioune, der vor allem &#xFC;ber Heidenheims Dauer-Trainer Frank&#xA0;Schmidt sehr anerkennend spricht. Er liefere &#x201E;seit Jahren ganz, ganz tolle Arbeit ab&#x201C;, meinte der HSV-Coach &#xFC;ber seinen Kollegen. Vor allem musste Schmidt vor der Saison wie so oft einige wichtige Abg&#xE4;nge hinnehmen. Aber auch diese Saison scheinen sie das &#x2013; wenn auch nach einem holprigen Start &#x2013; erneut gut kompensieren zu k&#xF6;nnen.</p> <h3>In Heidenheim wird es wieder H&#xE4;rtef&#xE4;lle geben</h3> <p>Es wird auf jeden Fall erneut eine sehr schwierige Aufgabe f&#xFC;r den HSV, die f&#xFC;r Thioune schon mit der Schwierigkeit beginnt, seinen Kader zu nominieren. Immerhin sind seit heute bis auf Rick van Drongelen wieder alle gesund dabei. Auch Dudziak und Hunt, die gestern noch fehlten bzw. vorzeitig das Training abbrechen mussten. Mit anderen Worten: Thioune wird erneut H&#xE4;rtef&#xE4;lle produzieren m&#xFC;ssen. Zuletzt musste beispielsweise Gideon Jung auf die Trib&#xFC;ne. Gut m&#xF6;glich, dass sich das am Sonntag wiederholt.</p> <p>Wiederholen wird sich am Sonntag auf jeden Fall unsere Live-Couch, auf der wir Euch wie immer gern dabei haben. Wer also Lust hat, sich zusammen mit uns zu &#xE4;rgern und zu freuen, die/der ist allerherzlichst eingeladen. Ich melde mich allerdings vorher noch einmal mit letzten News zum Spiel bei Euch! Und zwar morgen! Bis dahin, Euch allen alles Gute. Und vor allem: bleibt gesund!</p> <p>Scholle</p> <p><strong>P.S.: </strong><em>Schreckmoment beim FC Heidenheim! Vor dem Spiel ist Heidenheims Melvin Ramusovic positiv auf das Coronavirus getestet worden. Der 19-J&#xE4;hrige ist in Quarant&#xE4;ne, er spielt bei Trainer Schmidt allerdings bislang sportlich noch keine&#xA0;Rolle. Alle anderen Testergebnisse seien negativ ausgefallen.</em></p> </div>]]></content:encoded>
    </item>
    <item>
      <title>Klare Kante bei Ambrosius</title>
      <link>http://www.rautenperle.com/content/klare-kante-bei-ambrosius</link>
      <pubDate>2020-11-26T00:00:00.000Z</pubDate>
      <guid>http://www.rautenperle.com/content/klare-kante-bei-ambrosius</guid>
      <enclosure url="https://www.rautenperle.com/sites/default/files/2020-11/witters_1512553.jpg" length="2048" type="image/jpeg" />
      <description><![CDATA[Wie es denn sein kann, dass ich nicht voll in Alarmstellung geraten bin, wurde ich heute gefragt. Diesen Ambrosius dürfe der HSV „doch nicht auch noch“ verprellen, hieß es. Und ich wusste zunächst&hellip;]]></description>
      <content:encoded><![CDATA[<div class="Rte"> <p>Wie es denn sein kann, dass ich nicht voll in Alarmstellung geraten bin, wurde ich heute gefragt. Diesen Ambrosius d&#xFC;rfe der HSV &#x201E;doch nicht auch noch&#x201C; verprellen, hie&#xDF; es. Und ich wusste zun&#xE4;chst nicht, wie ich es sagen sollte, ohne meinen Gegen&#xFC;ber komplett zu ver&#xE4;rgern. Lange habe ich &#xFC;berlegt, um dann zu antworten: &#x201E;Wenn er gehen will, muss er gehen.&#x201C; Die Reaktion meines Gespr&#xE4;chspartners? Verst&#xE4;ndnisloses Kopfsch&#xFC;tteln, gefolgt von der Ansage, dass ich doch endlich aus den Fehlern der Vergangenheit lernen sollte. Als ich darauf wiederum entgegnete, dass ich eben genau das damit machen w&#xFC;rde, verst&#xE4;rkte sich das Kopfsch&#xFC;tteln. Dennoch haben wir im Anschluss daran eine durchaus konstruktive Diskussion begonnen.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/mDXiqnJ3G8M?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Und w&#xE4;hrend mein Gegen&#xFC;ber der Meinung war, man m&#xFC;sse die eigenen Talente auf Biegen und Brechen halten, um sie sp&#xE4;ter teuer verkaufen zu k&#xF6;nnen, musste ich gerade anhand des Beispiels Stephan Ambrosius ein St&#xFC;ck weiter ausholen. Denn&#xA0; dessen Verhalten ist so durchsichtig wie dumm. Dumm &#xFC;brigens deshalb, weil sich der junge Innenverteidiger nach seinem kurzen, steilen Aufstieg beim HSV ohne Widerworte von einem Berater vertreten l&#xE4;sst, der seinerseits dumme Sachen sagt. Und die&#xA0; f&#xE4;llen fr&#xFC;her oder sp&#xE4;ter auf den Spieler zur&#xFC;ck.&#xA0;Er sei zu gut f&#xFC;r die Zweite Liga hatte Ambrosius&#x2018; Berater gesagt, als die Vertragsverhandlungen zum ersten Mal Thema wurden. &#xA0;Und selbst wenn das so ist, war der Moment f&#xFC;r so eine &#xC4;u&#xDF;erung nach dem ersten ernst zu nehmenden&#xA0; Profi-Einsatz falsch. Er wirkte arrogant. Und obgleich es nicht der Spieler selbst war, der sich so &#xE4;u&#xDF;erte, k&#xF6;nnen das heute nur noch wenige auseinanderhalten. Oder anders formuliert: Letztlich wird Ambrosius mit seinem Berater gleichgesetzt.</p> <h3>Ambrosius wandelt gef&#xE4;hrlich nah an der Grenze</h3> <p>Beim ersten Mal lief es noch glimpflich ab. Der Verein kontaktierte Ambrosius, der sich von den Aussagen seines Beraters distanzierte und mit selbigem dar&#xFC;ber sprechen wollte, wie das Thema in Zukunft &#xF6;ffentlich &#x2013; m&#xF6;glichst nicht! &#x2013; stattfinden sollte. Die Folgen? Intern null. Ambrosius spielte weiter in der Startelf. Und das auch weiter gut. Womit ich zu dem Punkt komme, indem ich mit meinem Diskussionspartner (er m&#xF6;chte nicht genannt werden) &#xFC;bereinstimmte: Dieser Ambrosius geh&#xF6;rt auf den Platz.Dass er dann gegen Bochum nicht auf dem Platz stand, empfand ich schon vor dem Spiel als Fehler. Denn solange der junge Innenverteidiger nicht k&#xF6;rperlich oder mental &#xFC;berlastet scheint, sollte er spielen. Auch, um mit jedem weiteren Spiel besser zu werden. Dazu geh&#xF6;rt es auch, die Erfahrungen einer Niederlage und deren Auswirkungen sammeln.</p> <p>Denn hier beginnt die Kombiwirkung: Ambrosius wird erfahrener,&#xA0; st&#xE4;rker &#x2013; und dadurch teurer. Solange der HSV zuvor seine Arbeit erledigt und den Vertrag verl&#xE4;ngert, kann er also im Normalfall nur gewinnen. Zum einen eine St&#xFC;tze auf dem Platz &#x2013; zum anderen einen Spieler mit gesteigertem bzw. weiter steigendem Marktwert. So kommt der HSV endlich in den Bereich, in den er sich vorarbeiten muss: Er kann irgendwann Eigengew&#xE4;chse gewinnbringend verkaufen kann.</p> <p>Bei Ambrosius ist das allerdings nicht allein von Vereinsseite schwierig. Wer sich mit der Geschichte des jungen Innenverteidigers ein wenig besch&#xE4;ftigt, erkennt schnell, dass Ambrosius nie an Selbstvertrauen mangelte. Im Gegenteil. Als er nach einer ewig langen Verletzungspause langsam wieder an die Profis herangef&#xFC;hrt werden sollte, erhielt er &#xFC;ber seinen damaligen Berater ein Angebot eines schottischen Profiklubs. Ambrosius lehnte ab, weil die Liga f&#xFC;r ihn nichts sei. Er wollte lieber in hamburg bei seiner Familie bleiben.&#xA0;Soweit, so gut. Dass er allerdings heute ausgerechnet mit dieser Liga kokettiert, w&#xE4;hrend der HSV ihm ein erstes lukratives Angebot unterbreitet hat, ist kein&#xA0; Zufall. Es ist vielmehr das immer wiederkehrende Spielchen, das nicht wenige auch &#x201E;Kettenrasseln&#x201C; nennen. Soll hei&#xDF;en: Der Berater des Spielers versucht, den Preis f&#xFC;r seinen Mandanten hochzutreiben, indem er Angebote anderer, toller Klubs an ein oder mehrere Medien lanciert. So steigt der Druck von au&#xDF;en, wie sich ja heute auch in dem ersten Kommentar meines Gegen&#xFC;bers ablesen l&#xE4;sst, der davon sprach, dass man doch bitte &#x201E;nicht schon wieder&#x201C; ein eigenes Talent verprellen sollte. So zumindest scheint es bei vielen r&#xFC;berzukommen.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/9CBFAKSaN7U?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>In den letzten Jahren wurde auf derlei Spielchen der Berater nicht selten eingegangen. Mama Lasogga schaffte es so, ihrem Sohn einen Mondvertrag zu verhandeln. Und auch andere Spieler bekamen lieber einen Euro mehr als verh&#xE4;ltnism&#xE4;&#xDF;ig, um sie zu holen. Es wurde mit dem Geld umgegangen, als lebte man im Land, wo Milch und Honig flie&#xDF;en. Und das, obwohl schon zu erkennen war, dass dieser HSV finanziell in Schieflage geriet.&#xA0;Heute ist man vorsichtiger. Bei Jonas Boldt kam just in die Phase seiner Vertragsverhandlung mit dem HSV ein Monster-Angebot aus Rom &#x2013; aber der Aufsichtsrat blieb ruhig. Das sorgte zwar f&#xFC;r viel Sturm von au&#xDF;en, weil nicht wenige Boldts Abgang bef&#xFC;rchteten. Aber es war letztlich erfolgreich. Denn der HSV demonstrierte hier, dass&#xA0; er diese alten Spielchen eben nicht mehr mitspielt. Schon allein, weil er es gar nicht mehr kann.</p> <h3>F&#xFC;r den HSV ist Ambrosius in vielerlei Hinsicht wichtig</h3> <p>Auch bei Ambrosius behalte ich die Haltung bei, die ich schon im Falle Boldts vertreten habe: Entweder, der Spieler will beim HSV bleiben und wei&#xDF;, was er an ihm hat &#x2013; oder er muss gehen. Preistreiberei darf und kann nicht mitgegangen werden.&#xA0; War es bei Boldt der Aufsichtsrat, muss sich in diesem Fall der Vorstand komplett frei machen vom Druck, der &#xFC;ber das vom Berater strategisch emp&#xF6;rte Umfeld erzeigt wird. Der HSV muss in allen Bereichen der Entscheider bleiben. Er muss seine in Leitbildern formulierte Philosophie endlich auch leben. Auch, wenn das an der einen oder anderen Stelle mal dazu f&#xFC;hren sollte, dass er einen R&#xFC;ckschlag kassiert.</p> <p>Auf Ambrosius bezogen hei&#xDF;t das: Der HSV bemisst dessen Wert f&#xFC;r den HSV und macht dem Spieler ein angemessenes Angebot. Kommt ein angemessenes Gegenangebot kann man den Deal fixieren und gemeinsam in die Zukunft gehen. Sollte der Spieler oder der Berater aber unverh&#xE4;ltnism&#xE4;&#xDF;ige Forderungen stellen, muss der HSV ebenso deutlich absagen. So machen es &#xFC;brigens auch andere Klubs, die damit deutlich erfolgreicher gefahren sind.&#xA0;Und ich, der weiterhin behauptet, dass Ambrosius sportlich aktuell erste Wahl ist,&#xA0; bitte Euch, mal ehrlich zu sein: Wir alle haben doch seit Jahren gefordert, dass der HSV die Spieler aussortieren bzw. gar nicht erst holen soll, die ihr Verdienst &#xFC;ber den HSV an sich stellen. Ich bin mir sogar sicher, dass genau DAS der richtige Weg ist. Auch bei Spielern, die man irgendwie mag. So, wie ich Ambrosius sportlich.</p> <p>Der HSV muss zwingend (weiter) daran arbeiten, nicht mehr als Wohf&#xFC;hloase und/oder Zwischenfinanzierung angesehen zu werden. Dazu z&#xE4;hlt es auch, nach au&#xDF;en Schw&#xE4;chen preiszugeben. Das wiederum gestand sich der ach so gro&#xDF;e HSV in den letzten Jahren nie zu. Egal, wie offensichtlich diese Schw&#xE4;chen wurden. Es ist eigentlich ganze leicht. Finanziell beispielsweise kann man diesen R&#xFC;ckstand anderen Klubs gegen&#xFC;ber gar nicht mehr leugnen.&#xA0;Womit ich noch einmal zu Boldt und Ambrosius komme: H&#xE4;tte Rom Ernst gemacht und Boldt mit Millionen gelockt &#x2013; es w&#xE4;re niemand b&#xF6;se gewesen, wenn der Sportvorstand gegangen w&#xE4;re. Es w&#xE4;re vor allem aus Vereinssicht leicht erkl&#xE4;rbar gewesen. Und genauso verh&#xE4;lt es sich meiner Meinung nach bei Ambrosius. Der HSV hat ihm eine Vervierfachung seines Gehaltes geboten, hei&#xDF;t es. Rund 400.000 Euro soll er samt Leistungspr&#xE4;mien demnach verdienen. Ein sehr ordentliches Angebot, das der Spieler nehmen kann. Oder eben nicht.</p> <h3>Es gilt: Nimm das Angebot an - oder geh&apos;...</h3> <p>Sollte er woanders wegen eines besseren Gehaltes unterschreiben, dann ist das so. Es w&#xE4;re wirtschaftlich betrachtet aus seiner Sicht wohl sogar nachvollziehbar. Fu&#xDF;ball ist sein Job. Aber dann soll er es auch machen. W&#xE4;re ich aktuell der HSV, w&#xFC;rde ich ihm das genau so sagen. Mit der Ansage, bis Weihnachten eine klare Entscheidung zu erwarten. Denn Fakt ist: Die Wertsch&#xE4;tzung h&#xE4;tte ich mit dem Angebot schon unterstrichen, sportlich bekommt er derzeit (Bochum mal ausgenommen) eh schon h&#xF6;chste Wertsch&#xE4;tzung. Das gepaart mit den Trainingsbedingungen und der sportlichen Aussicht ist alles, was der HSV bieten kann. Es ist sogar alles, was er bieten darf.</p> <p>Es wird Zeit, die Karten offenzulegen. Nix mehr mit hochbieten. Der HSV sollte das jetzt verlangen. Und selbst wenn am Ende der junge, talentierte Spieler geht, weil der dubiose&#xA0; Berater wirklich die besseren Karten hat. Der HSV h&#xE4;tte endlich klargemacht, dass er diese branchen&#xFC;blichen Spiele nicht mitspielt, sondern bietet, was er bieten kann und dass seine Aussagen ernst zu nehmen sind.</p> <p>Wie ernst es um Aaron Hunt und Jeremy Dudziak steht, ist derzeit offen. Nachdem Dudziak gestern das Vormittagstraining nach einem Schlag auf den eh schon l&#xE4;dierten Kn&#xF6;chel erneut abbrechen musste, fehlte er heute beim Vormittagstraining. Und in dieser Einheit bekam Aaron Hunt von Mannschaftskapit&#xE4;n Leibold die Stollen in einem Zweikampf so ungl&#xFC;cklich aufs Schienbein, dass er abbrechen musste. Er sprach zwar anschlie&#xDF;end selbst davon, dass es nichts allzu Schlimmes sei &#x2013; aber man muss zumindest abwarten, wie es sich in den n&#xE4;chsten Tagen entwickelt bis zur Partie am Sonntag in Heidenheim. Ansonsten sind &#xFC;brigens alle Spieler gesund.</p> <p>In diesem Sinne, hoffen wir mal, dass es so bleibt. Und ich hoffe zudem, dass sich Ambrosius endlich von seinem Berater emanzipiert oder diesen zumindest eind&#xE4;mmt in seinen &#xC4;u&#xDF;erungen. Es w&#xE4;re nicht das erste Mal, dass ein Berater seine Interessen &#xFC;ber alle anderen stellt und letztlich zwei Parteien, die eigentlich unbedingt weiter zusammen arbeiten wollen, trennt.</p> <p>Bis morgen!</p> <p>Scholle</p> </div>]]></content:encoded>
    </item>
    <item>
      <title>Die Fußballwelt weint um die „Hand Gottes“</title>
      <link>http://www.rautenperle.com/content/die-fussballwelt-weint-um-die-hand-gottes</link>
      <pubDate>2020-11-25T00:00:00.000Z</pubDate>
      <guid>http://www.rautenperle.com/content/die-fussballwelt-weint-um-die-hand-gottes</guid>
      <enclosure url="https://www.rautenperle.com/sites/default/files/2020-11/witters_1532224.jpg" length="2048" type="image/jpeg" />
      <description><![CDATA[Vorweggenommen: Am Blogende komme ich dann noch einmal zu dem Grund, weshalb ich diesen Blog so gern schreibe betreibe: Wegen der Meinungsvielfalt! Unser User Jupp Koitka – vielen Dank dafür, lieber&hellip;]]></description>
      <content:encoded><![CDATA[<div class="Rte"> <p>Vorweggenommen: Am Blogende komme ich dann noch einmal zu dem Grund, weshalb ich diesen Blog so gern schreibe betreibe: Wegen der Meinungsvielfalt! Unser User Jupp Koitka &#x2013; vielen Dank daf&#xFC;r, lieber Jupp!! - hat einen Perlenbeitrag geschrieben, der wahrlich sehr interessante Ans&#xE4;tze beinhaltet. Ans&#xE4;tze, die ich zwar nicht alle teile &#x2013; &#xFC;ber die ich aber sehr gern diskutiere. Daher habe ich mir heute selbst die Freude gemacht, darauf einzugehen.&#xA0;Sehr traurig hingegen ist die Meldung, die uns alle gerade aus Argentinien erreicht. Diego Maradona ist dort im Alter von 60 Jahren verstorben.Und wenn es hier tats&#xE4;chlich Fu&#xDF;ballfans gibt, die nichts &#xFC;ber Maradonna lesen wollen, den empfehle ich einen Skip zum Blogende, wo ich wieder auf den HSV und den Perlenbeitrag von &#x201E;Jupp Koitka&#x201C; eingehe.</p> <h3>Maradona ist tot - der Nachruf ist mir ein Bed&#xFC;rfnis</h3> <p>Zuvor m&#xF6;chte ich an dieser Stelle aber kurzentschlossen ein paar Worte &#xFC;ber einen Fu&#xDF;baller schreiben, der f&#xFC;r viele der beste Fu&#xDF;baller aller Zeiten war und bleibt: &#xDC;ber Diego Armando Maradona&#xA0;Denn der argentinische Nationalheld, dieser geniale K&#xFC;nstler am Ball, dessen Leben so viele, tragische Wendungen nahm, ist heute im Alter von nur 60 Jahren gestorben. Ein Mensch mit mehr Rollen im Leben &#xA0;als mancher Schauspieler am Karriereende vorzuweisen hat. Weltmeister, Serienmeister, UEFA-Cup-Sieger, Dopings&#xFC;nder, gescheiterter TV-Moderator und Kokain-Junkie in Personalunion - eigentlich viel zu viel f&#xFC;r ein einziges Leben. Jetzt ist Diego Armando Maradona f&#xFC;r immer &#xA0;gegangen. Und nicht nur Argentinien weint.</p> <p>Zumal Maradona nach unz&#xE4;hligen Gegenspielern selbst das Kunstst&#xFC;ck vollbrachte, den Tod zu umdribbeln. Er war erst am 11. November, gut eine Woche nach der Operation wegen einer Hirnblutung, aus einem Krankenhaus in einem Vorort von Buenos Aires entlassen worden. Beim einstigen Superstar war zun&#xE4;chst von emotionalem Stress, Blutarmut und Dehydrierung die Rede. Bei den Tests wurde dann eine Blutung zwischen harter Hirnhaut und Gehirn festgestellt.&#xA0; Maradona habe den m&#xF6;glicherweise schwierigsten Moment seines Lebens &#xFC;berstanden, sagte sein Anwalt Mat&#xED;as Morla damals. Der &#x201E;Goldjunge&#x201C; sei gewillt, sich wegen pers&#xF6;nlicher Probleme zu rehabilitieren: &#x201E;Es wird Maradona noch eine Weile geben&#x201C;, so Morla vor 14 Tagen erst.</p> <p>Jetzt ist Maradona tot. Und mich macht das traurig. Auch wenn ich mich immer wieder gefragt hatte, wie lange das noch gutgeht &#x2013; die Meldung vom Tod des genialen Fu&#xDF;ballers hat mich tief ber&#xFC;hrt. Immerhin war der Mittelfeldregisseur ein ganz wesentlicher Baustein meiner sch&#xF6;nsten Zeit als Fu&#xDF;baller in der Jugend. Ein Idol sportlich &#x2013; nach seiner Karriere ein tragischer Fall, dem man dennoch immer wieder verzieh. Er ist f&#xFC;r mich sowas wie der Boris Becker des Fu&#xDF;balls gewesen.</p> <p>Es gibt unz&#xE4;hlige Anekdoten &#xFC;ber Maradona: Wie er mit einem Luftgewehr auf Journalisten schoss oder sogar eine Kirche nach ihm benannt wurde? Sp&#xE4;ter war er mal so dick, dass er kaum sprechen konnte. Diego Armando Maradona: Dieser Name steht f&#xFC;r ein Leben zwischen den Extremen, zwischen Himmel und H&#xF6;lle, zwischen Genie und Wahnsinn. Im Alter von 15 Jahren gibt er sein Deb&#xFC;t in der ersten Liga, mit 16 ist er Nationalspieler, mit 17 Torsch&#xFC;tzenk&#xF6;nig und als 19-J&#xE4;hriger erstmals S&#xFC;damerikas Fu&#xDF;baller des Jahres. Ob er der neue Pel&#xE9; sei, wollen argentinische Reporter damals von ihm wissen. &#x201E;Ich bin Maradona, kein neuer Irgendwas. Ich will einfach nur Maradona sein&#x201C;, antwortet der junge Weltstar damals.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/9CBFAKSaN7U?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Und das ist ihm ohne Zweifel gelungen. Maradona steigt h&#xF6;her und h&#xF6;her, 1987 und 1990 f&#xFC;hrt er Neapel zu den bis heute einzigen Meisterschaften der Vereinsgeschichte. Schon bei seiner Begr&#xFC;&#xDF;ung hatten mehr als 70.000 Fans ihn im Stadio San Paolo empfangen, sp&#xE4;ter lungern die Menschen immer wieder vor seiner Haust&#xFC;r herum. Der Rummel um Maradona nahm bisweilen groteske Ausma&#xDF;e
an. So gab es ein Maradona-Museum, ein Maradona-Musical und sogar eine Maradona-Kirche, in der das &#xAB;Diego Unser&#xBB; gebetet wurde. Einmal soll eine Krankenschwester eine Blutprobe von ihm gestohlen und in die Kirche gebracht haben.</p> <p>1989 gewinnt er mit Neapel auch noch den UEFA-Pokal. Aber abseits des Platzes wird er genauso unkontrollierbar wie f&#xFC;r seine Gegenspieler. Er verf&#xE4;llt dem Kokain (&#x201E;Eine Line - und ich f&#xFC;hlte mich wie Superman&#x201C;), zieht zum Teil von Sonntagabend bis Mittwoch um die H&#xE4;user, um danach bis zum n&#xE4;chsten Spiel am Wochenende wieder alles auszuschwitzen. Seine Nationalmannschaftskarriere endet bei der WM 1994 wegen einer zweiten, monatelangen Doping-Sperre durch die FIFA.&#xA0;Dieses extreme Pendeln zwischen himmelhoch jauchzendem &#xDC;bermut und verzweifelter Niedergeschlagenheit ist auch vielen seiner Landsleute nicht fremd. &#x201E;Diego hatte ein Leben wie ein Traum. Und wie ein Alptraum&#x201C;, sagte sein langj&#xE4;hriger Fitnesstrainer Fernando Signorini. &#x201E;Er lebt jeden Moment, als w&#xE4;re es sein letzter. Wenn Diego einmal nicht mehr da ist, wird er noch mehr geliebt werden.&#x201C;</p> <p>Jetzt ist es soweit. Argentinien trauert. Die ganze Fu&#xDF;ballweltvtrauert um einen seiner Gr&#xF6;&#xDF;ten aller Zeiten. Ich auch. Finde Deinen Frieden, wo auch immer Du jetzt bist. Ruhe in Frieden, Diego Armando Maradona.</p> <h3>Jupps Beitrag ist super - Dudziak erneut verletzt</h3> <p>Jetzt die &#xDC;berleitung zum HSV zu finden ist nicht leicht. Ich versuche es trotzdem in aller K&#xFC;rze zusammenzufassen: Jeremy Dudziak konnte heute Vormittag zwar schon wieder mittrainieren, musste aber nach einem ungl&#xFC;cklichen Schlag auf den eh schon l&#xE4;dierten Kn&#xF6;chel vorzeitig abbrechen und war am Nachmittag nicht mit auf dem Platz. Trainer Daniel Thioune erk&#xE4;rte zudem, warum Gdeon Jung gegen Bochum nicht im Kader stand (er wollte lieber Spezialisten als einen Allrounder dabei haben) und Stephan Ambrosius&#x2018; Berater hat erneut Mitteilungsbedarf. Aber dazu morgen mehr, bevor ich hier viel zu lang werde.&#xA0;Anbei daher zum Abschluss noch einmal Jupps sehr lesenswerter Beitrag (fett gedruckt) und meine Reaktion darauf (kursiv).</p> <h5><strong>Ich kann durchaus nachvollziehen, dass man zu so einem relativ fr&#xFC;hen Saisonzeitpunkt nicht in Panik verfallen will. Tut hier auch gar keiner.</strong></h5> <h5><em>Ich finde schon.. F&#xFC;r mich der Punkt &#x201E;Panik&#x201C; erreicht, wenn man nach dem achten Spieltag und 17 Punkten als Tabellenf&#xFC;hrer einen Trainer diskutiert, mit dem man im Sommer noch einen neuen, gemeinsamen Weg geduldig gehen wollte. Denn DAS zeigt mir, dass hier - wie in den letzten Jahren von allen Seiten leider immer wieder - viel zu schnell die eigenen Worte gefressen werden. Und damit meine ich bitte ausdr&#xFC;cklich nicht Dich, sondern allgemein die, die jetzt schon wieder am Trainer das Problem des HSV festmachen. F&#xFC;r mich ist der HSV im Soll. Nichtsdestotrotz muss er zuletzt gemachte Fehler abstellen.</em> <strong>Aber ich finde es nicht angemessen, auf die teilweise sehr detailreichen Analysen hier im Blog oder auch im Kicker mit einem nicht sehr differenzierten Return - wie im heutigen Blog geschehen - zu reagieren.</strong></h5> <h5><em>Der Return war sehr wohl weit gedacht und auch sehr ausf&#xFC;hrlich begr&#xFC;ndet. Deine Beschreibung empfinde ich ehrlich gesagt als stark verk&#xFC;rzt und falsch.</em><em> </em> <strong>Die kritikw&#xFC;rdigen Details werden zwar grunds&#xE4;tzlich anerkannt, aber als Teil der Mannschaftsentwicklung abgetan, die beim n&#xE4;chsten Mal schon besser gemacht w&#xFC;rden. Pauschal wird festgestellt, die Messlatte in Hamburg liege nach wie vor zu hoch.</strong></h5> <h5><em>Im weiteren Verlauf Deines Kommentares finden sich nahezu alle Puzzleteile, die meine Aussage begr&#xFC;nden. Auch Du bist offenbar der Meinung, dieser HSV m&#xFC;sse die Liga dominieren. Allein Du erkl&#xE4;rst nicht, warum das so sein muss. Und ich behaupte, das es arrogant ist, diesen Gedanken aufrechtzuerhalten.</em> <strong>Dem ist zu entgegnen:
In einer Entwicklungsphase gibt es zwei Arten von Fehlern. Die einen geh&#xF6;ren zur Entwicklung dazu. Wie z.B. der Fehler Vagnomans in Kiel oder die aktuell auftretende Formschw&#xE4;che von Wintzheimer. Gerne auch der nicht so starke Auftritt von Onana vorgestern. Alles einzukalkulieren.</strong></h5> <h5><em>Da gehe ich mit Dir, lieber Jupp! Diese Fehler sind einzukalkulieren. Aber dann auch bitte konsequent und in G&#xE4;nze. Problem hierbei sind die Auswirkungen dieser Fehler &#x2013; denn auch die musst man einkalkulieren, wenn man konsequent sein will. Oder glaubst Du, dass man nach einer Niederlage gegen Bochum genau so geurteilt h&#xE4;tte, wenn Vagnoman beispielsweise zuvor in Kiel den Fehler nicht macht und der HSV dementsprechend dort gewonnen h&#xE4;tte?</em> <strong>Die andere Art Fehler - und um die ging es hier im Blog und im Kicker im Wesentlichen - hat aber nichts mit Entwicklung, sondern mit fehlenden Basics im Profifu&#xDF;ball zu tun, f&#xFC;r die es gar keine (Hamburger) Messlatte geben kann. Diese Dinge m&#xFC;ssen vielmehr vorausgesetzt werden, um &#xFC;berhaupt milder - vor dem Hintergrund einer &quot;Entwicklung&quot; - mit der Truppe, dem Trainer und der Clubf&#xFC;hrung ins Gericht gehen zu k&#xF6;nnen. Das Fehlen dieser Grundlagen ist aber systemimmanent im HSV-System. Stichworte hierf&#xFC;r sind: - fehlende Kampfkraft, Galligkeit, Gier und Robustheit
- Selbstzufriedenheit (Kittel, Dudziak u.a.)
- taktisches und personelles Durcheinander (Thioune)
- F&#xFC;hrungsschw&#xE4;che gepaart mit Duftst&#xE4;rke im Schritt
u.a. All das darf man als Mannschaft auch in einer Entwicklungsphase nicht offenbaren. Dass Jansen in einer schwierigen Phase, in der er als HSV-Superboss mit N11-Vergangenheit eigentlich sportliche F&#xFC;hrungsst&#xE4;rke zeigen m&#xFC;sste, ein Impr&#xE4;gnierspray f&#xFC;r den Ar... pr&#xE4;sentiert, zeigt, dass ihm die aktuelle Situation an selbigem vorbeigeht.</strong></h5> <h5><em>Ich glaube, das sollte witzig sein. Ist es auf eine Art auch, weil es sich hier um ein Intimcreme handelt &#x2013; aber wirklich zum Lachen ist es doch eigentlich nicht, oder? Denn dass ein ehrenamtlicher Pr&#xE4;sident und &#xA0;Aufsichtsratsboss parallel seinen Lebensunterhalt finanzieren will und daf&#xFC;r Unternehmen gr&#xFC;ndet bzw. Produkte auf den Markt bringt, werfe ich ihm nicht vor. Im Gegenteil: Das ist selbstverst&#xE4;ndlich.</em> <strong>Um das klarzustellen; alle hier sind HSV-Fans. Die wenigsten User hier d&#xFC;rften dem HSV die Erf&#xFC;llung der eigenen Prophezeiung w&#xFC;nschen. Und niemand hat die Absicht, zwischen Thioune und dem HSV eine (Entlassungs)mauer zu errichten. Er soll selbstverst&#xE4;ndlich im Amt bleiben und es besser machen als gegen Bochum.</strong></h5> <h5><em>Mit Deiner pauschalen Art, die Arbeit des Trainers zu beurteilen, baust Du aber leider schneller eine &#x201E;Entlassungsmauer&#x201C; auf, als es Dir Deiner Aussage nach offenbar selbst lieb ist. Und auch ich habe im gestrigen Blog nichts von den passierten Fehlern gutgehei&#xDF;en. Ich habe nur darauf hingewiesen, dass die oft viel zu unbedacht ge&#xE4;u&#xDF;erten Anspr&#xFC;che die Messlatte h&#xF6;her legen, als sie h&#xE4;ngen darf angesichts der wirklichen Umst&#xE4;nde. Ebenfalls aus meiner Sicht wichtig: &#xA0;Thioune selbst ist angesichts seines erst zweiten Jahres als Cheftrainer im Profifu&#xDF;ball</em> auch noch die Fehlertoleranz zuzugestehen, die er seinen Spielern zugesteht. Vor allem aber gestehe ich sie ihm aus meiner Sicht zu, weil ich fest davon &#xFC;berzeugt bin, dass sein Weg neu und anders ist &#x2013; vor allem nachhaltig und solide. Allein das ist schon mehr, als die letzten f&#xFC;nf oder mehr Trainer zu bieten hatten. Thioune gesteht sich selbst ein, noch wachsen zu m&#xFC;ssen &#x2013; auch das ist schon mehr Selbstreflexion als&#x2026; ach, lassen wir das! Zu weit nach hinten zu blicken, macht keinen Sinn. <strong>Aber wenn eine gro&#xDF;e Mehrheit o.g. - wiederholt auftretende - Fehler erkennt, die eben gerade NICHT zu einer gesunden Entwicklung geh&#xF6;ren, muss man sich fragen, ob man mit seiner ziemlich einsamen und undifferenzierten Meinung nicht auf dem Holzweg ist.</strong></h5> <h5><em>Noch mal: Deine drei genannten Kritikpunkte (den Punkt mit der Duftst&#xE4;rke lasse ich mal raus, weil er v&#xF6;llig belanglos ist) hier als differenziert zu adeln, w&#xE4;hrend Du meine Blogs der letzten Wochen, die sich wiederholt mit dem kritisierten Thema besch&#xE4;ftigen, als undifferenziert bezeichnest, das ist nicht &#xFC;berzeugend. Aber vielleicht traust Du den Worten von einem der erfahrensten Trainer ja mehr, der heute via BILD sagt:</em> <strong>Nix f&#xFC;r ungut, Scholle. Insgeheim tr&#xE4;umen wir alle davon, dass der Rautenperle-Chefblogger Recht beh&#xE4;lt. Wir alle h&#xE4;tten nichts dagegen einzuwenden.
Der Blick auf die Realit&#xE4;t l&#xE4;sst uns derzeit aber den Glauben daran abhanden kommen. Einmal mehr...</strong></h5> <h5><em>Das wei&#xDF; ich doch. Ich wei&#xDF;, dass Du dem HSV nichts B&#xF6;ses willst, sondern wie ich lieber &#xFC;ber Siege, Meisterschaften und sonstige sch&#xF6;ne Dinge schreiben w&#xFC;rde. Aber allein Dein letzter Satz zeigt mir, dass mein Blog von gestern nicht nur richtig, sondern auch wichtig war. Denn &#xA0;Du &#x2013; und da bist Du nicht allein &#x2013; hast das Kernproblem in Hamburg HSV nicht erkannt. So sehe ich es zumindest. Denn das Kernproblem ist nicht der fehlende Kampfwille, die falsche Taktik oder Selbstzufriedenheit der Spieler, sondern der Umstand, dass man hier nichts Neues zul&#xE4;sst, indem die Ungeduld Trainern gegen&#xFC;ber zu Urteilen wie Deinem f&#xFC;hrt. Problem ist, dass hier so viel im Argen ist, dass offenbar kein Trainer in der Lage ist, das zum Guten zu verkehren. Oder glaubst Du wirklich, dass sowohl Hecking als auch Gisdol, Wolf, Titz, Hollerbach, Gisdol, Labbadia, Kn&#xE4;bel, Slomka, van Marwijk, Fink, Oenning und/oder Veh allesamt schlechte Trainer sind? Weil sie es beim HSV nicht hinbekommen haben? Nein. Da sind einige Graupen zwischen , mag sein. Aber es allein an ihnen festzumachen, w&#xE4;re tats&#xE4;chlich eine sehr einfache, schnelle Analyse, Jupp. Aber so einfach mache ich es mir nicht. Das empf&#xE4;nde ich als undifferenziert. Mein Versuch geht deshalb in die Richtung, etwas tiefer zu graben, auch sich selbst zu hinterfragen und das tats&#xE4;chliche &#xDC;bel zu packen, das hier in den letzten zehn Jahren nahezu jeden Trainer scheitern lie&#xDF;. In der Hoffnung, dass es den aktuellen Trainer nicht scheitern l&#xE4;sst und wir hier auf Sicht eine weiterhin gute Entwicklung erkennen k&#xF6;nnen...</em></h5> <p>In diesem Sinne, bis morgen! Dann hoffentlich mit deutlich positiveren Meldungen als heute. Ein Thema, das ich eigentlich heute schon behandelt haben wollte (bis zur Maradona-Nachricht) wird dann morgen im Mittelpunkt stehen: Stephan Ambrosius. Und dabei geht es mir um die sportliche Gegenwart ebenso wie um die umworbene Zukunft des jungen Innenverteidigers, der auf dem Platz genau so viel richtig macht, wie seine Berater drumherum falsch. Aber dazu morgen mehr.</p> <p>Scholle</p> <h4>TIPP: Morgen Abend ab 19.15 Uhr k&#xF6;nnt Ihr auf unserem YouTube-Kanal den n&#xE4;chsten virtuellen Tankstellen-Talk live sehen. Neben unserem Kevin ist auch Sportvorstand Jonas Boldt zu Gast bei Jan, der wie gewohnt moderiert und morgen zudem eine gro&#xDF;artige Verlosung f&#xFC;r den guten Zweck bereith&#xE4;lt. Dabei werden zum Beispiel unterschriebene Trikots des HSV und Utensilien von der HSV-Band &quot;Abschlach&quot; versteigert. Also: Reinschauen, mitmachen, helfen!!</h4> </div>]]></content:encoded>
    </item>
    <item>
      <title>Diese Arroganz kommt nicht vom HSV</title>
      <link>http://www.rautenperle.com/content/diese-arroganz-kommt-nicht-vom-hsv</link>
      <pubDate>2020-11-24T00:00:00.000Z</pubDate>
      <guid>http://www.rautenperle.com/content/diese-arroganz-kommt-nicht-vom-hsv</guid>
      <enclosure url="https://www.rautenperle.com/sites/default/files/2020-11/witters_1525010.jpg" length="2048" type="image/jpeg" />
      <description><![CDATA[„Der Hamburger SV hat den Herbstblues. Was mit einer Rekord-Siegesserie in dieser Saison begann, ist mittlerweile auf Frustmaß geschrumpft. Drei Spiele in der 2. Fußball-Bundesliga ohne Sieg, davon&hellip;]]></description>
      <content:encoded><![CDATA[<div class="Rte"> <p><em>&#x201E;Der Hamburger SV hat den Herbstblues. Was mit einer Rekord-Siegesserie in dieser Saison begann, ist mittlerweile auf Frustma&#xDF; geschrumpft. Drei Spiele in der 2. Fu&#xDF;ball-Bundesliga ohne Sieg, davon eine Heimniederlage zuletzt.&#x201C; So steht es in einem Artikel der Deutschem Presse Agentur. Weil der HSV gegen Bochum verloren hat. Und weil er wirklich schwach gespielt hat. Es sei ein Trend, der sich seit Wochen abzeichne, auch wenn Trainer Daniel Thioune die Ansicht nicht teilt. Es sei ein Trend nicht nur in der Punktausbeute, sondern auch in der Spielweise, hei&#xDF;t es in dem Artikel weiter. Und viele scheinen diese Ansichten zu teilen &#x2013; was mich wiederum zu dem Schluss kommen l&#xE4;sst, dass hier in Hamburg noch immer nicht das Ma&#xDF; gefunden wurde, das man braucht, um einen&#xA0; Neuaufbau erfolgreich stattfinden zu lassen. Vor allem von au&#xDF;en nicht.</em></p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/dDy8fFR_7bE?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Denn intern spricht man gl&#xFC;cklicherweise weder verkl&#xE4;rend gut noch zu schlecht &#xFC;ber die letzten Spiele. &#x201E;Bochum hat uns ein bisschen die Grenzen aufgezeigt&#x201C;, r&#xE4;umt Thioune nach der 1:3-Niederlage gegen den VfL ein. &#x201E;Wir hatten Probleme, was unser Ballbesitzspiel betraf, haben uns nicht so gut hinten &apos;rausgel&#xF6;st.&#x201C; Thioune ist wahrlich kein Rechthaber. Er st&#xF6;rt sich nicht daran, zuzugeben, &#x201E;vielleicht auch die Taktik nicht richtig gew&#xE4;hlt&#x201C; zu haben. Wie nach Bochum. Der 46-j&#xE4;hrige P&#xE4;dagoge hat nie den schnellen HSV-Aufstieg versprochen. Er spricht nicht nur von der &#x201E;Entwicklung der Mannschaft&#x201C;, sondern er meint das auch so.</p> <h3>Der Trainer lernt - das Umfeld leider noch nicht</h3> <p>Und DAS ist f&#xFC;r mich f&#xFC;r diesen Moment entscheidend. Einen Moment, in dem der HSV &#xFC;brigens noch Tabellenf&#xFC;hrer ist. Noch muss dabei nicht &#xFC;berm&#xE4;&#xDF;ig betont werden, denn ich glaube tats&#xE4;chlich nicht, dass diese Mannschaft irgendwie etwas mit denen der letzten beiden Jahre gemein hat. Auch Daniel Thioune will &#xFC;brigens keinen Wiedererkennungswert, er will weder Eingebranntes noch Vorhersehbares beibehalten. Er will den Wechsel, das Unstetige, die &#xDC;berraschung. Deshalb viele verschiedene Formationen, unterschiedlich lange Ketten in Abwehr und Mittelfeld, wechselndes Positionsspiel der Profis, die mal hinten, mal vorn spielen. Und dabei schwingt neben der Hoffnung auf einen erfolgreichen neuen Weg immer auch das Risiko mit, dass der Trainer seine Mannschaft einmal &#xFC;berfrachtet. Wie gegen Bochum.</p> <p>&#x201E;Es ist immer noch der Prozess der Entwicklung&#x201C;, sagt Thioune. Und f&#xFC;r mich ist bei dieser Aussage entscheidend wichtig, dass er sich damit kein Alibi f&#xFC;r Niederlagen einholen zu wollen. &#xA0;Die Entwicklung der Mannschaft muss immer mit dem Gesamtziel Wiederaufstieg &#x2013; und das ist tats&#xE4;chlich ein m&#xE4;chtig schwieriger Spagat. Einige Trainer nutzen solche Phasen, um Druck von sich selbst zu nehmen und Niederlagen einzupreisen &#x2013; Thioune tut das nicht. &#x201E;Niemand entwickelt sich gern &#xFC;ber Niederlagen&#x201C;, sagt Thioune und will die j&#xFC;ngsten Spiele nicht als Alarmsignal werten. Er sagt v&#xF6;llig zurecht: &#x201E;Wir waren weder euphorisch, noch brechen wir jetzt auseinander. Ich sehe es als Herausforderung und weniger als Bedrohung&#x201C;, sagt er im NDR-Fernsehen.</p> <p>Ich kann die Erinnerung an die beiden vorangegangenen Zweitliga-Spieljahre noch nicht teilen. Ich will auch nicht den Fehler machen, dem Trainer zu fr&#xFC;h seine Wirkung auf die Mannschaft abzusprechen. Im Gegenteil: Thiounes zumeist sehr selbstkritischen und vor allem trefflichen Analysen zeigen mir, dass die Probleme erkannt werden. Er sprach von fehlendem Tempo in allen Bereichen. Spieltempo, Handlungsschnelligkeit, Defensivverhalten (griff vom Mittelfeld auf die Abwehr &#xFC;ber) &#x2013; alles habe gegen Bochum gefehlt. Auch, weil er taktisch Fehler gemacht habe, so Thioune, dessen Drang zu Ver&#xE4;nderungen diesmal leider zu gro&#xDF; war.</p> <h3>Kein Grund zur Panik: Fehler wird es weiter geben</h3> <p>So positiv diese Bereitschaft auch ist &#x2013; sie funktioniert eben nicht immer. Gegen Bochum hatte er drei Wechsel vorher vorgenommen und nach dem 1:1 gleich vierfach gewechselt. Auf dem Platz f&#xFC;hrten diese Wechsel zu Langsamkeit, fehlende Abl&#xE4;ufe und Fehler ob des hohen VfL-Pressings zu unn&#xF6;tigen Fehlp&#xE4;ssen des HSV. Hat der Gegner eine kluge Defensivtaktik, zwingt er mit seinem weit nach vorn gelagerten Pressing die Hamburger zu Hektik und Fehlern, dann bringt er diese aus dem Konzept. Das war gegen Bochum tats&#xE4;chlich &#xE4;hnlich dem, wie es unter Dieter Hecking, Hannes Wolf, Christian Titz oder Markus Gisdol war. Die Spieler&#xF6;ffnung, zumal die schnelle, war ein Problem. Und es mangelt an Ideen und Mut. Wenn man also eine Parallel zu den letzten Jahren ziehen will, dann in diesem Punkt &#x2013; und aus diesem Spiel. Der gro&#xDF;e Unterschied: Der Trainer hat das alles nach dem Spiel gegen Bochum genauso eingestanden.</p> <p>Er kennt also die Fehler. Von daher schon halte ich es so &#x2013; ich habe das hier schon einmal geschrieben &#x2013; mit meinem Geschichtslehrer Herrn Pischke. Der sagte mir damals, als ich die Hausaufgaben mal nicht gemacht hatte (was sonst nat&#xFC;rlich NIE passierte), dass einmal kein Mal w&#xE4;re &#x2013; zwei Mal daf&#xFC;r aber immer w&#xE4;ren. Sollte hei&#xDF;en: Ich durfte jeden Fehler einmal machen, aber keinen doppelt, Weil ich es dann eben schon h&#xE4;tte besser wissen m&#xFC;ssen. Er wollte erkennen, dass wir lernen. Und ich fand das in dem Moment gut, weil es mich vor einer Strafe sch&#xFC;tzte. Aber heute finde ich es schlau. Ich gebe es gern an meine Kinder so weiter. Und ich r&#xE4;ume auch jedem anderen in meinem Umfeld dieses Recht zu (mit ganz wenigen Ausnahmen nat&#xFC;rlich). Auch Fu&#xDF;balltrainern beim HSV.</p> <p>Vor allem komme finde ich, dass diese Hysterie nach der ersten Niederlage arrogant ist. Wer gegen Kiel remis spielt und gegen Bochum verliert hat automatisch ein Problem? Abgesehen, dass es respektlos gegen&#xFC;ber k&#xE4;mpfenden Kielern und sehr stark aufspielenden Bochumern ist: Ist es beim HSV tats&#xE4;chlich immer noch so, dass er allein entscheidet, wie die Spiele ausgehen? Auch hier sage ich: Nein. Das war es nie, und das ist es auch jetzt nicht. Aber zum Gl&#xFC;ck sieht das der Trainer ebenso. Er wiederholt das seit Monaten. Immer wieder. &#xDC;brigens auch nach den f&#xFC;nf Siegen in Folge hat er das gemacht. Die einzigen, die das nicht verstehen, sind offenbar wir. Uns reichen zwei Remis und eine Niederlage, um Fragen aufzuwerfen wie &#x201E;Dritter Total-Absturz nach Traumstart?&#x201C; &#x2013; und das als Tabellenf&#xFC;hrer.</p> <h3>Der HSV als oberstes Ma&#xDF; aller Dinge? Nein!</h3> <p>Nein, Realit&#xE4;tssinn geht anders. Und mich nervt das nur noch. Ich bin tats&#xE4;chlich schwer genervt von der dauerhaft negativen Sichtweise, die selbst denen entgegenschl&#xE4;gt, die sie als einzige aufbrechen k&#xF6;nnen. Es wird einfach mal Zeit, auch von au&#xDF;en mal realistische Bescheidenheit zu leben und anzuerkennen, dass man eben nicht das oberste Ma&#xDF; aller Dinge ist. Es wird Zeit, dass wir sie auch von au&#xDF;en nicht nur st&#xE4;ndig von den HSV-Verantwortlichen fordern, sondern sie auch selbst leben. Ich fange damit an. Egal wie oft mir jetzt die Pseudo-Kritiker einzureden versuchen, ich w&#xFC;rde Dinge besch&#xF6;nigen.</p> <p>Denn das tue ich nicht. Ich nenne Bochum-Leistungen auch in Zukunft (zu) schwach, nenne Aue-Leistungen weiterhin stark. Und ich werte die Tabellenposition als Erfolg. Nennt es naiv oder sonst wie, ist mir sch&#x2026;.egal: Aber ich &#xA0;blicke nur noch von Tag zu Tag und versuche den Moment zu beurteilen und nicht das, was vor einem Jahr war. Und auch nicht das, was mal sein kann. Aber ich glaube, dass die Chance mit Daniel Thioune gr&#xF6;&#xDF;er ist, als das Risiko. Und allein das verdient mein Vertrauen. Mehr als eine Niederlage allemal. Mir ist das jedenfalls zu billig.</p> <p>In diesem Sinne, bis morgen.</p> <p>Scholle</p> </div>]]></content:encoded>
    </item>
    <item>
      <title>HSV - Bochum: Viel Chaos, wenig Ordnung</title>
      <link>http://www.rautenperle.com/content/hsv-bochum-viel-chaos-wenig-ordnung</link>
      <pubDate>2020-11-23T00:00:00.000Z</pubDate>
      <guid>http://www.rautenperle.com/content/hsv-bochum-viel-chaos-wenig-ordnung</guid>
      <enclosure url="https://www.rautenperle.com/sites/default/files/2020-11/20201123_rp_ta_hsvboc.jpg" length="2048" type="image/jpeg" />
      <description><![CDATA[Es ist passiert! Der Hamburger SV verlor erstmals unter Daniel Thioune ein Spiel – und das nicht unverdient. Der VfL Bochum nutzte beim 3:1-Sieg die Schwächen des HSV aus. Sowohl mit als auch ohne&hellip;]]></description>
      <content:encoded><![CDATA[<div class="Rte"> <p><em>Es ist passiert! Der Hamburger SV verlor erstmals unter Daniel Thioune ein Spiel &#x2013; und das nicht unverdient. Der VfL Bochum nutzte beim 3:1-Sieg die Schw&#xE4;chen des HSV aus. Sowohl mit als auch ohne Ball zeichnete das Hamburger Spiel eine ungewohnte Unordnung aus.</em></p> <p>Thioune bleibt unberechenbar. Auch vor dem Spiel gegen Bochum lie&#xDF; sich der Hamburger Trainer nicht in die Karten blicken. Seine Startaufstellung &#xFC;berraschte: Bakary Jatta durfte die Rolle des rechten Verteidigers &#xFC;bernehmen. Das bedeutete zugleich, dass der HSV mit einer F&#xFC;nferkette in das Spiel ging. Allesk&#xF6;nner Moritz Heyer durfte diesmal in der Innenverteidigung auflaufen, Aaron Hunt und Amadou Onana bildeten die Doppelsechs. Hinter Sturmspitze Simon Terodde agierten Jeremy Dudziak und Manuel Wintzheimer als einger&#xFC;ckte Au&#xDF;enspieler.</p> <h3>Gute Ans&#xE4;tze, schlechte Ans&#xE4;tze</h3> <p>VfL-Trainer Thomas Reis hielt dem HSV ein 4-2-3-1-System entgegen. Seine Bochumer wollten sich nicht verstecken, im Gegenteil: Von der ersten Minute an bliesen sie zur Balljagd. Im Pressing schossen die beiden Au&#xDF;enst&#xFC;rmer nach vorne, sodass Bochum mit drei Spielern die Hamburger Dreierkette anlief. Die Mittelfeldspieler dahinter nahmen das Hamburger Mittelfeld in Manndeckung. W&#xE4;hrend Zehner Robert Zulj sich vor seinem jeweiligen Gegenspieler postierte und zwischenzeitlich auch das Pressing unterst&#xFC;tzte, postierte sich die Bochumer Doppelsechs etwas tiefer.</p> <p>Der HSV reagierte, wie dies unter Thioune &#xFC;blich ist: Mit flachen P&#xE4;ssen versuchte sich das Team, aus der Umklammerung des Gegners zu befreien. Doch der Spielaufbau sollte an diesem Tag keine St&#xE4;rke, sondern eher eine Schwachstelle sein. Obwohl der HSV st&#xE4;ndig Torh&#xFC;ter Sven Ulreich ins Aufbauspiel einbezog, kamen sie selten zu einer &#xDC;berzahl in Balln&#xE4;he. Das furiose Herausr&#xFC;cken der Bochumer Au&#xDF;enspieler blockierte immer wieder die Passwege nach vorne.</p> <p>Das Problem war in Hamburgs Mittelfeld zu finden. Onana und Hunt lie&#xDF;en sich zwar h&#xE4;ufig fallen, zogen dabei aber nur ihre Gegenspieler mit sich. Frei wurden sie aufgrund der engen Manndeckung des Bochumer Mittelfelds nie. Trotzdem versuchten sie, sich aktiv in den Spielaufbau einzubeziehen. Das ging nach hinten los: Hunts Passgenauigkeit lag gerade einmal bei 70%, Onana kam sogar nur auf 65% erfolgreiche P&#xE4;sse.</p> <figure>
<div alt="Taktische Aufstellung HSV - Bochum" class="embedded-entity"> <img src="http://www.rautenperle.com/sites/default/files/hsv_bochum_0.png" alt="Taktische Aufstellung HSV - Bochum"> </div> <figcaption>Taktische Aufstellung HSV - Bochum</figcaption>
</figure> <p>Erfolg hatte der HSV immer dann, wenn Hunt und Onana &#xFC;berspielt wurden. Wintzheimer zeigte sich als Mischung aus Zehner und zweiter St&#xFC;rmer wie immer beweglich. Wenn er freistand in den L&#xFC;cken hinter dem Bochumer Mittelfeld, hatte der HSV seine besten Angriffe. Hier stimmte vor allem das Nachr&#xFC;ckverhalten des Mittelfelds: Die Au&#xDF;enverteidiger schossen sofort nach vorne, auch Hunt und Onana r&#xFC;ckten nach. Leider verpasste der HSV es fast immer, das Spiel in diesen Situationen breit zu machen. Einzig bei Dudziaks Abseitstor (27.) lie&#xDF; der HSV die vorhandene spielerische Klasse aufblitzen.</p> <h3>Keine Kontrolle gegen den Ball</h3> <p>Das Mittelfeld war indes nicht nur im Spiel mit dem Ball eine Schwachstelle. Auch im Spiel gegen den Ball klaffte h&#xE4;ufig eine L&#xFC;cke im Zentrum. Dieses Problem war bereits in den ersten Partien dieser Saison zu beobachten. Mittlerweile nutzen die Gegner diese Schwachstelle konsequenter aus.</p> <p>Um Druck im Pressing zu erzwingen, r&#xFC;ckt Hunt h&#xE4;ufig aus dem Zentrum nach vorne. Kann der Gegner das Pressing der Hamburger umspielen, muss Onana einen gro&#xDF;en Raum vor der Abwehr allein verteidigen. Das l&#xE4;sst sich kaum bewerkstelligen. Gegen Bochum war das Hamburger Pressing &#xFC;ber weite Strecke eher handzahm, sodass diese Schwachstelle offen zutage trat. Der HSV hatte sogar noch Gl&#xFC;ck, dass Bochum in der ersten Halbzeit h&#xE4;ufig zum langen Ball griff, selbst wenn dieser gar nicht n&#xF6;tig gewesen w&#xE4;re.</p> <h3>Patzer in allen Gewerken</h3> <p>W&#xE4;ren diese Schw&#xE4;chen nicht bereits genug gewesen f&#xFC;r ein Spiel, leisteten sich sowohl die Spieler als auch das Trainerteam an diesem Tag weitere Patzer. Die Spieler, indem sie beim Freisto&#xDF; vor dem 0:1 kollektiv abschalteten und Ulreich somit in eine undankbare Situation brachten. Der f&#xE4;llige Elfmeter brachte die Bochumer F&#xFC;hrung (35.).</p> <p>Das Trainerteam patzte, indem es just in der besten Phase des Hamburger Spiels gleich vierfach wechselte. Der HSV hatte sich gerade im System etwas zurechtgefunden, &#xFC;ber die Fl&#xFC;gel erzielten sie Raumgewinn. Diese Fortschritte waren nach dem vierfachen Wechsel v&#xF6;llig dahin. Im Mittelfeld fehlte fortan jegliche Abstimmung. Bei Sonny Kittel war von au&#xDF;en nicht ersichtlich, ob er nun zentraler Zehner oder halblinker Au&#xDF;enspieler spielt. Die Doppelsechs aus Klaus Gjasula und Onana harmonierte ebenfalls nicht. Gjasula sah man erneut das fehlende Tempo an; &#xFC;ber seine halbrechte Seite leitete Bochum mehrere Konter ein.</p> <p>Angesichts dieser F&#xFC;lle an kleinen und gr&#xF6;&#xDF;eren Schw&#xE4;chen geht der Sieg der Bochumer vollends in Ordnung. Nicht all diese Schw&#xE4;chen geben Grund zur Panik. Die Schw&#xE4;chen im Spielaufbau, die fehlende Passgenauigkeit, die falsche Wahl von System und die schwachen Wechsel &#x2013; all das sind Faktoren, die passieren k&#xF6;nnen und sich ebenso schnell wieder abstellen lassen. Sorgen bereitet mir in erster Linie die schwache Leistung des Mittelfelds. Die fehlende Pr&#xE4;senz im Zentrum im Spiel gegen den Ball war bereits in den ersten Partien zu beobachten. Damals fiel dies nicht so stark ins Gewicht, da die HSV-Verteidigung jeweils starke Tage erwischte. Tut sie das nicht, so wie gegen Bochum, kassiert der HSV mal schnell drei Gegentore. Umso wichtiger, dass Thioune und sein Trainerteam dieses Problem erkennen und abstellen, m&#xF6;glichst schon am kommenden Sonntag gegen Heidenheim.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/dDy8fFR_7bE?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> </div>]]></content:encoded>
    </item>
    <item>
      <title>HSV- Bochum LIVE</title>
      <link>http://www.rautenperle.com/content/hsv-bochum-live</link>
      <pubDate>2020-11-22T00:00:00.000Z</pubDate>
      <guid>http://www.rautenperle.com/content/hsv-bochum-live</guid>
      <enclosure url="https://www.rautenperle.com/sites/default/files/2020-11/20201120_rp_lc_ksvhsv_blog_cover.jpg" length="2048" type="image/jpeg" />
      <description><![CDATA[Zwei Mal in Folge nicht gewonnen. Trotzdem steht der HSV unverändert an der Tabellenspitze der zweiten Fußball-Bundesliga. Doch der nächste Härtetest wartet schon. Am Sonntag kommt der VfL Bochum in&hellip;]]></description>
      <content:encoded><![CDATA[<div class="region region-content"> <div class="Card u-bgWhite u-brd2"> <div class="Card-content"> <div class="u-mb5"> <div class="Grid Grid--withGutter Grid--alignMiddle"> <div class="Grid-cell u-sizeFit"> <img class="AuthorAvatar u-block u-brdRound" src="https://www.rautenperle.com/sites/default/files/styles/user_thumbnail/public/2020-02/Janik.jpg?h=1e66e246&amp;itok=NJyv-2kg" alt width="60"> </div> </div> </div> <div class="Rte"> <p>Zwei Mal in Folge nicht gewonnen. Trotzdem steht der HSV unver&#xE4;ndert an der Tabellenspitze der zweiten Fu&#xDF;ball-Bundesliga. Doch der n&#xE4;chste H&#xE4;rtetest wartet schon. Am Sonntag kommt der VfL Bochum in den Volkspark. F&#xFC;r HSV-Cheftrainer Daniel Thioune gelten die Westdeutschen als Geheimfavorit auf den Aufstieg. Grund genug voll motiviert in die Begegnung zu gehen.</p> <p>Seid live dabei, wenn es ab 13&#xA0;Uhr auf der Rautenperle LIVECOUCH dr&#xFC;ber und drunter geht. Fiebert mit und stellt im Livechat eure Fragen an unsere Runde!</p> <h3>Live auf YouTube</h3> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/XbVr-tIbUnI?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/dDy8fFR_7bE?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> </div> <span class="a2a_kit a2a_kit_size_32 addtoany_list"></span> </div> </div> </div>]]></content:encoded>
    </item>
    <item>
      <title>Der neue Weg zu neuen Erfolgen</title>
      <link>http://www.rautenperle.com/content/der-neue-weg-zu-neuen-erfolgen</link>
      <pubDate>2020-11-21T00:00:00.000Z</pubDate>
      <guid>http://www.rautenperle.com/content/der-neue-weg-zu-neuen-erfolgen</guid>
      <enclosure url="https://www.rautenperle.com/sites/default/files/2020-11/witters_1519058.jpg" length="2048" type="image/jpeg" />
      <description><![CDATA[Ich weiß noch, wie ich nach Hause kam. Freudetrunken, weil der HSV gewonnen hatte. Ich setzte mich auf die Couch im elterlichen Wohnzimmer zu meinem Vater, der nicht minder – dafür aber um Jahrzehnte&hellip;]]></description>
      <content:encoded><![CDATA[<div class="Rte"> <p>Ich wei&#xDF; noch, wie ich nach Hause kam. Freudetrunken, weil der HSV gewonnen hatte. Ich setzte mich auf die Couch im elterlichen&#xA0; Wohnzimmer zu meinem Vater, der nicht minder &#x2013; daf&#xFC;r aber um Jahrzehnte l&#xE4;nger HSV-Fan war (und es ehrlicherweise heute noch ist). Armin Eck hatte den Siegtreffer geschossen, der HSV gewann 1:0 gegen den Tabellennachbarn FC Bayern M&#xFC;nchen. F&#xFC;r mich &#xFC;berraschend und daher umso mehr ein Grund zur Freude. Und ich wollte mir das Spiel in der Zusammenfassung nur zu gern noch einmal anschauen. Selbst das Sportstudio war als TV-Termin f&#xFC;r sp&#xE4;ter schon fest gebucht. Und nachdem wir die Zusammenfassung in der Sportschau gesehen hatten, sagte mein Vater nur: &#x201E;Aber richtig gut war das nicht.&#x201C; &#xA0;Eine Haltung, die sehr viele zum HSV haben. Dementsprechend werden aus zwei Remis, die zuletzt durchaus Schw&#xE4;chen offenbarten, pl&#xF6;tzlich &#xA0;sogar schon schwache Spiele gemacht. Obgleich die Gegner gut waren. Selbst hier im Blog liest man immer wieder: &#x201E;Aber &#xFC;berzeugend war das nicht.&#x201C; Eine unausgewogene Sichtweise und daher auch eine falsche Haltung, wie ich finde. Denn bei allem, was man weiterhin immer kritisch betrachten muss, darf man eben nicht vergessen, auch das Positive zu sehen und zu benennen.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/P6zexxS9nbY?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Es muss eine Balance her, die man hier in Hamburg offensichtlich nicht findet. Ein Beispiel: Ich habe in der abgelaufenen Woche aus privaten Gr&#xFC;nden sehr viel und oft mit Verwandten und Freunden sprechen m&#xFC;ssen, die &#xFC;ber ganz Deutschland verteilt leben. Und selbst die, die wenig bis nichts mit Fu&#xDF;ball zu tun haben, sagten mir : &#x201E;Beim HSV l&#xE4;uft es ja ganz gut, oder?&#x201C;. Nur die Hamburger Verwandten/Freunde sagten: &#x201E;Gegen Bochum m&#xFC;ssen sie sich aber steigern und endlich mal wieder gewinnen. Sonst wird es wieder eng.&#x201C;&#xA0;Erkennt ihr, was ich meine?</p> <h3>Dieser HSV ist nur f&#xFC;r diese Saison vorgesehen</h3> <p>Und ja, es stimmt: Der HSV hat zehn Jahre in Folge insgesamt sehr schlecht gearbeitet. Im Ergebnis ist das deutlich abzulesen. Erster Abstieg der Vereinsgeschichte, zehn Jahre trotz Millionenzusch&#xFC;ssen durch Anteilsverk&#xE4;ufe und Darlehensgeschenke bilanziell Verluste erwirtschaftet, eine unfassbare Fluktuation auf dem Trainerposten und in der F&#xFC;hrungsetage. Kurz: Eine Ausgliederung, die komplett f&#xFC;r den Arsch war. So, dass man kaum sechs Jahre danach schon ganz offen &#xFC;ber weitere Anteilsverk&#xE4;ufe spricht. Zudem hat man in der zweiten Liga in entscheidenden Phasen geschw&#xE4;chelt und zweimal unn&#xF6;tig den Wiederaufstieg hergeschenkt. Dass sich mein gesch&#xE4;tzter Blogkollege Simon zuletzt Gedanken dar&#xFC;ber machte, dass der HSV eine Schw&#xE4;che habe, in diesen Momenten zu punkten, kann ich mir erkl&#xE4;ren &#x2013; aber inhaltlich nicht annehmen. Ich h&#xF6;re zudem immer wieder &#x201E;in dieser Konstellation hat der HSV in der Ersten Liga nichts zu suchen. So w&#xFC;rde man doch abgeschossen werden.&#x201C; Und wisst ihr was? Ja klar ist das so! Aber was bittesch&#xF6;n soll das denn hei&#xDF;en? Glaubt wirklich irgendjemand, dass der HSV in dieser Konstellation die Erste Liga angehen w&#xFC;rde?</p> <p>Nein! DIESER HSV ist in dieser Konstellation ausschlie&#xDF;lich f&#xFC;r DIESE Saison zusammengestellt und soll das Ziel Wiederaufstieg erreichen. Er liegt nach sieben noch nichts sagenden Spieltagen mit drei Punkten (und einem Spiel weniger als der seit heute erste Verfolger SC Paderborn) an der Tabellenspitze und ist in der Liga ungeschlagen. Was ich sagen will? Ganz einfach: Dieser HSV kann aus der j&#xFC;ngsten Historie heraus und darf auch sonst aus keiner Sicht den Anspruch haben, diese Zweite Liga zu dominieren. M&#xF6;glichst gut durchkommen und am Ende wenigstens ein My besser sein als Platz drei &#x2013; DAS ist alles. Schafft der HSV das, hat er sein Ziel erreicht.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/0G4B-3bbp0Q?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Dass wir uns auf dem Weg dahin &#xFC;ber einzelne Szenen zusammen &#xE4;rgern &#x2013; okay. Sie zu kritisieren &#x2013; auch v&#xF6;llig okay. Und ja, es gibt parallel zum Gesamtziel Wiederaufstieg noch Etappenziele wie die Ausbildung der eigenen Talente. &#xA0;Auch diesen Weg darf man nicht nur, gerade beim HSV MUSS man diesen Weg kritisch begleiten. Und ich kann Euch versprechen, das habe ich nicht nur gemacht, das werde ich weiterhin machen! Aber lasst uns bitte aufh&#xF6;ren, aus einer einzelnen Entt&#xE4;uschung immer gleich das Gesamtkonstrukt in Frage zu stellen. Denn genau daraus resultiert das uns Hamburgern angedichtete &#x201E;schwierige Umfeld&#x201C;. Und ganz deutlich gesagt: Fans und Presse geben sich hierbei nicht viel.</p> <p>Meckern ohne einen L&#xF6;sungsansatz zu liefern nervt. Von daher will ich Euch meinen L&#xF6;sungsansatz aktuell gern nennen: Es ist die Haltung des Trainers. Denn abgesehen von seinen inhaltlichen Qualit&#xE4;ten, den HSV sportlich zu f&#xFC;hren, sehe ich in seiner Art auch f&#xFC;r das &#x201E;schwierige Umfeld&#x201C; einen L&#xF6;sungsweg. Er bemisst selten bis nie Dinge &#xFC;bertrieben. Und genau das, was auf viele schon &#x201E;langweilig&#x201C; wirkt, sehe ich als St&#xE4;rke und Chance, diesem HSV auf Sicht endlich ein sympathisches, nicht mehr so &#xFC;berhebliches Gesicht zu verleihen. Thioune wei&#xDF;, dass f&#xFC;nf Siege in Folge nicht bedeuten, dass dieser HSV das Ma&#xDF; der Dinge ist. Er beh&#xE4;lt seine Ansichten in den guten wie in den schlechten Tagen bei &#x2013; und das macht ihn authentisch.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/94cn4kC-g4E?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Der HSV-Trainer ist einfach kein aktionistischer Typ, sondern reflektiert neben den Leistungen seiner Spieler auch sich und seine Aktionen sehr kritisch. Immer. Nach jedem Spiel bislang. Er macht sich zum Teil der Mannschaft und spricht&#xA0; nicht von: &#x201E;DIE MANNSCHAFT hat es heute nicht umgesetzt&#x201C; bei Niederlagen und von &#x201E;WIR haben es richtig gemacht&#x201C; bei Siegen. Ich kann &#xA0;Thioune Fehler schneller verzeihen, weil ich ihm im Gegensatz zu einigen verbohrten und selbstverliebten&#xA0; Vorg&#xE4;ngern sehr wohl zutraue, diese Fehler bei sich nicht nur schnell zu erkennen, sondern sie auch bewusst zu beheben. Oder anders formuliert: Dieser Trainer holt sich und den HSV runter auf den Ist-Zustand. Er setzt die Entwicklung nach vorn in den Mittelpunkt, w&#xE4;hrend der HSV vor Thioune seinen Ist-Zustand leugnete und stattdessen alten Erfolgen hinterherlief. Man nannte es zwar auch da &#x201E;Entwicklung&#x201C; &#x2013; aber es war alles vom Blick her immer nach hinten gerichtet. Auch von uns. Umso sch&#xF6;ner ist es, jetzt mal einen anderen Weg zu gehen bzw. ihn vorgef&#xFC;hrt zu bekommen - von Thioune.</p> <p>Und der Trainer selbst wird gegen Bochum taktisch wohl einen anderen Weg w&#xE4;hlen als zuletzt in Kiel. &#xA0;Nicht wenige rechnen mit einer Viererkette inklusive Toni Leistner in der Startelf. Aber wenn man sich die Startelf-Vorschl&#xE4;ge von meinen Kollegen und mir gestern einmal anschaut, erkennt man vor allem, dass Thioune eben nicht ann&#xE4;hernd so leicht zu durchschauen ist wie seine letzten Vorg&#xE4;nger. W&#xE4;hrend Hecking und Co. fast immer mit der Startelf im Abschlusstraining &#xFC;bten, sagte Thioune zuletzt, dass er das &#x201E;nie&#x201C; machen w&#xFC;rde. Also auch heute nicht, wo neben einer Turnierform auch Standards auf dem Plan standen. Der Fokus hierbei lag vorrangig auf der Defensive. Und dabei wiederum konnte sich der kopfballstarke Leistner sicher wieder anbieten.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/mudPKJ9bgfc?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Dennoch w&#xFC;rde ich eines nicht machen, was meine Mopo- und Abendblatt-Kollegen aber erwarten: Ich w&#xFC;rde Stephan Ambrosius nicht auf die Bank setzen, sofern es daf&#xFC;r keine besonderen Gr&#xFC;nde gibt. Ich w&#xFC;rde auch Amadou Onana (Tipp: Ein sehr nettes Interview mit seiner Schwester und Beraterin im Abendblatt heute!) nicht freiwillig auf die Bank setzen, sondern beiden die M&#xF6;glichkeit geben, auch mal ein schwaches Spiel oder eine nicht so starke &#xA0;Trainingswoche zu haben, ohne sie daf&#xFC;r abzustrafen. Vertrauen schenken, solange es mit Leistung zur&#xFC;ckgezahlt wird. Und auch hier gilt wie beim Gesamten: Weitblick statt Momentaufnahme.</p> <p>Womit ich auch noch zu einem Punkt in eigener Sache kommen m&#xF6;chte, ehe ich diesen Blog f&#xFC;r heute beende: In den letzten Tagen kam immer wieder Kritik an dieser Stelle auf, was unser neues Format &#x201E;HSV, was geht ab&#x201C; betrifft. Inhaltlich in vielen Punkten zurecht. Und versprochen: Das nehmen wir uns zu Herzen und arbeiten daran! Wenn ich aber lese, dass wegen dieses neuen Formates einige hier alles in Frage stellen und daraus eine generelle Tendenz ableiten, dann sehe ich da eine gef&#xE4;hrliche Parallele zu der eingangs erw&#xE4;hnten pauschalen Beurteilung des HSV. Als Erkl&#xE4;rung: Gerade in Zeiten von Corona, die uns wie die allermeisten von Euch wahrscheinlich auch hart getroffen hat, versuchen wir Euch nicht nur auf dem Laufenden zu halten. Content-Manager Kevin, Janik, Olli und ich &#xA0;versuchen sogar, unser Angebot noch zu verbessern. Ohne den Anspruch zu haben, alles richtig zu machen! Von daher nur als Anregung: Wenn uns das mal nicht gelingt (was nat&#xFC;rlich schon vorgekommen ist und was auch immer wieder vorkommen wird), dann kloppt nicht gleich alles in die Tonne. Kritisiert uns stattdessen &#x2013; m&#xF6;glichst differenziert. Denn dann entwickeln wir uns alle gemeinsam nach vorn. Im Grunde so, wie wir es auch vom HSV verlangen.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/0tx6VsEPUrc?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>In diesem Sinne, bis morgen! Da laden wir Euch &#xFC;brigens wieder ganz herzlich zu unserer Live-Couch ein! Ab 13 Uhr werden Janik und Kevin wieder live f&#xFC;r Euch im Studio sein, w&#xE4;hrend ich immer wieder mal aus dem Stadion zugeschaltet werde. Ich &#x2013; nein: WIR freuen uns auf den n&#xE4;chsten gemeinsamen HSV-Nachmittag mit Euch!</p> <p>Scholle</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/XbVr-tIbUnI?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> </div>]]></content:encoded>
    </item>
    <item>
      <title>Bochums Trainer Reis: „Der HSV ist das Nonplusultra in der Liga“</title>
      <link>http://www.rautenperle.com/content/bochums-trainer-reis-der-hsv-ist-das-nonplusultra-der-liga</link>
      <pubDate>2020-11-20T00:00:00.000Z</pubDate>
      <guid>http://www.rautenperle.com/content/bochums-trainer-reis-der-hsv-ist-das-nonplusultra-der-liga</guid>
      <enclosure url="https://www.rautenperle.com/sites/default/files/2020-11/witters_1450942.jpg" length="2048" type="image/jpeg" />
      <description><![CDATA[Der HSV befindet sich in der Zweiten Fußball-Bundesliga in einer komfortablen Situation, doch darauf will sich Trainer Daniel Thioune nicht ausruhen. Nach zuletzt „nur“ zwei Teilerfolgen gegen St.&hellip;]]></description>
      <content:encoded><![CDATA[<div class="Rte"> <p>Der HSV befindet sich in der Zweiten Fu&#xDF;ball-Bundesliga in einer komfortablen Situation, doch darauf will sich Trainer Daniel Thioune nicht ausruhen. Nach zuletzt &#x201E;nur&#x201C; zwei Teilerfolgen gegen St. Pauli (2:2) und Holstein Kiel (1:1) machte der noch ungeschlagene HSV-Coach deutlich, dass er im Heimspiel gegen den VfL Bochum den sechsten Saisonsieg einfahren m&#xF6;chte. &#x201E;Es ist so, dass wir die drei Punkte hierbehalten wollen&#x201C;, betonte der 46-J&#xE4;hrige heute bei der Pressekonferenz mit einem L&#xE4;cheln im Gesicht. Wobei das L&#xE4;cheln sicher mehr mit der Ausgangslage denn mit allem anderen zu tun haben d&#xFC;rfte. Noch immer liegt man f&#xFC;nf Punkte vor einem Nichtaufstiegsplatz. Zudem hat der HSV personell keinerlei Sorgen. Denn mit Ausnahme des weiterhin an den Folgen eines Kreuzbandrisses laborierenden Innenverteidigers Rick van Drongelen stehen am Sonntag (13.30 Uhr, bei uns auf der Livecouch k&#xF6;nnt ihr nat&#xFC;rlich wie immer auch diesmal wieder mitfiebern) gegen die erstarkten Bochumer voraussichtlich alle Akteure zur Verf&#xFC;gung.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/P6zexxS9nbY?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Selbst der albanische Nationalspieler Klaus Gjasula, der eigentlich ob seiner L&#xE4;nderspielreise in Risikogebiete in Quarant&#xE4;ne sollte, darf wieder mitmischen. Im Austausch mit dem Gesundheitsamt wurde jetzt entschieden, dass der 30-J&#xE4;hrige kein Risiko darstellt. Thioune: &#x201E;Klaus hat einen Corona-Test gemacht, der negativ ausgefallen ist. Er kann deshalb die Einheiten vor dem Bochum-Spiel mit der Mannschaft absolvieren. Ob der vom SC Paderborn als Abr&#xE4;umer f&#xFC;r die Sechser-Position geholte Routinier von Beginn an zum Einsatz kommen wird, lie&#xDF; Thioune allerdings ebenso offen wie die Frage, ob der Ex-K&#xF6;lner Toni Leistner sein Heim-Deb&#xFC;t feiern wird.</p> <p>Es w&#xFC;rde mich &#xFC;berraschen, wenn Gjasula spielt. Wobei, nee: nicht unbedingt. Denn Thioune &#xFC;berrascht daf&#xFC;r einfach zu gern, als dass man Gjasulas Startelfnominierung ausschlie&#xDF;en kann. Der HSV-Trainer, der heute Manuel Wintzheimer (&#x201E;Er wollte auf den Platz, hatte aber bisher noch keinen freien Tag in der Woche&#x201C;) im Training zwangspausieren lie&#xDF;, verfehlt mit dieser unberechenbaren Art sein Ziel nicht. &#xA0;&#x201E;Bei uns gibt es keine Spieler, die sich Montag oder Dienstag h&#xE4;ngenlassen, weil sie schon merken, dass sie f&#xFC;rs Wochenende keine Rolle spielen&#x201C;, lobt Terodde diese motivierende Art des Trainers, der auch taktisch immer wieder umstellt. Und die genaue Vorbereitung auf die Gegner f&#xFC;hrte zuletzt immerhin dazu, dass der HSV in sieben Spielen f&#xFC;nf verschiedene Systeme spielte. Eine unberechenbare Flexibilit&#xE4;t, die tabellarisch allemal Fr&#xFC;chte tr&#xE4;gt. Diesmal k&#xFC;ndigte der HSV-Trainer an, dass man gegen Bochum auf eine spielstarke Mannschaft treffen wird, gegen die &#x201E;wir aggressiv ins Pressing gehen m&#xFC;ssen, weil es eine Mannschaft ist, die gern &#xFC;ber das Fu&#xDF;ballerische kommt.&#x201C; Ergo: Thioune muss im Mittelfeld zusehen, die richtige Mischung aus &#xA0;Zerst&#xF6;rern und Gestaltern zu finden.</p> <h3>VfL-Trainer Reis sieht den HSV ganz vorn</h3> <p>Lob bekam der HSV derweil vom Gegner. Und das nicht zu knapp: &#x201E;Der HSV ist das Nonplusultra in der Liga. Der Favorit auf den Aufstieg. Wir m&#xFC;ssen k&#xE4;mpferisch alles reinlegen, wollen dabei aber auch die spielerische Komponente nicht vergessen&#x201C;, schw&#xE4;rmte VfL-Trainer Thomas Reis und benannte Holstein Kiel als Beispiel, wie es f&#xFC;r sein Team auch gegen diesen HSV funktionieren kann: &#x201E;Gegen Kiel war der HSV im ersten Durchgang sehr dominant. Nach dem Wechsel wurden sie dann aber mehr unter Druck gesetzt. Da konnte man also sehen, wie es gegen den HSV laufen kann. Unschlagbar ist keiner. Wir wollen den Gegner besch&#xE4;ftigen.&#x201C; Reis warnte zudem davor, dass man den HSV nicht allein auf Simon Terodde (8 Tore, 1 Assist) kaprizieren d&#xFC;rfe. &#x201E;Da ist nat&#xFC;rlich noch viel mehr Qualit&#xE4;t da.&#x201C;</p> <p>Auf jeden Fall auch in der Breite so viel Qualit&#xE4;t, dass sich bis auf wenige Ausnahmen niemand im Kader des HSV seines Startplatzes sicher sein kann. Thioune hat im Kader mit seinen nicht selten &#xFC;berraschenden Aufstellungen einen Konkurrenzkampf entfacht, der einzelne Spieler besser macht. Dass er personell aus dem Vollen sch&#xF6;pfen kann, kommt Thioune dabei nat&#xFC;rlich aktuell entgegen.&#xA0;&#x201E;Ich freue mich, Entscheidungen treffen zu m&#xFC;ssen und wei&#xDF;, dass ich einigen Spielern wehtun muss&#x201C;, betonte der Coach, der wie immer in Sachen Aufstellung alles offen lie&#xDF;. Auch die Personalie Leistner, den er lobte: &#x201E;Toni war sehr, sehr stabil und hat gezeigt, warum wir ihn verpflichtet haben. Trotz des Rucksackes, den er mittragen musste. Toni kann auch am Wochenende ein Faktor sein&#x201C;, so Thioune. Gegen die Bochumer, die &#x201E;stets einen guten Ball spielen&#x201C; und oft mit drei gef&#xE4;hrlichen Offensivkr&#xE4;ften agieren, m&#xFC;sse er aber erst noch entscheiden, ob er mit Dreier- oder Vierer-Abwehrkette agieren lassen will. &#x201E;Es kommt auf den Gegner an. Das haben wir noch nicht final entscheiden. Trainingseindr&#xFC;cke spielen eine Rolle, und die Eindr&#xFC;cke waren gut.&#x201C;</p> <p>Gesetzt sein d&#xFC;rften dennoch einige. Keeper Sven Ulreich sicher, ebenso Stephan Ambrosius als Innenverteidiger, Jan Gyamerah als rechter und Tim Leibold als linker Verteidiger. Bei der Variante Viererkette w&#xFC;rde ich auf Leistner als zweiten Innenverteidiger tippen, da Thioune so den Allesk&#xF6;nner Moritz Heyer ins defensive &#xA0;Mittelfeld schieben k&#xF6;nnte. Bei mir w&#xE4;re hier Amadou Onana so lange gesetzt, bis ich merken w&#xFC;rde, dass er mal eine Auszeit braucht. Die w&#xFC;rde er bekommen &#x2013; aber auch danach w&#xE4;re er bei mir wieder gesetzt. Aber ich glaube, das sieht Thioune etwas anders.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/0G4B-3bbp0Q?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Fakt ist: Der HSV-Trainer hat bis auf die Sturmspitze alle Positionen mehrfach und gleichstark besetzt. Er muss dementsprechend schwierige Entscheidungen treffen. Spielt Jeremy Dudziak trotz einer durchwachsenen Leistung gegen Kiel wieder von Beginn an? Darf Hunt, der in Kiel nur eingewechselt wurde, diesmal auch von Beginn an? Wohin mit Gjasula (ich w&#xFC;rde ihn aktuell nur f&#xFC;r den Fall einplanen, dass man in den letzten Minuten noch mal Kopfballst&#xE4;rke braucht)? Und wer startet auf den Au&#xDF;enbahnen? Wird Dudziak auf die Zehn vorgezogen, damit Hunt UND Dudziak beginnen k&#xF6;nnen? Oder auch: Darf Bakery Jatta nach seiner Verletzungspause wieder ran? Wobei die f&#xFC;r mich spannendste Frage vielleicht die ist, wer am Sonntag aus dem Kader fliegt. Denn es wird erneut H&#xE4;rtef&#xE4;lle geben.</p> <p>Es sind auf jeden Fall noch viele Fragen offen, die sich bei Thioune bekannterma&#xDF;en erst sp&#xE4;t entscheiden. Zumindest gab er unl&#xE4;ngst zu, dass er teilweise noch am Morgen des jeweiligen Spieltages nicht wisse, wie letztlich die Startelf sp&#xE4;ter aussehen w&#xFC;rde. Anbei die Aufstellung, die ich f&#xFC;r Sonntag vermute: Ulreich &#x2013; Gyamerah, Ambrosius, Heyer, Leibold &#x2013; Onana, Hunt &#x2013; Wintzheimer, Dudziak, Jatta &#x2013; Terodde. Eine Aufstellung, bei der mein Kollege &#x2013; nennen wir ihn einfach mal Oliver St. - zwar kotzen w&#xFC;rde. Aber eben auch eine, die funktionieren kann. Oder wie seht Ihr das?</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/0tx6VsEPUrc?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>In diesem Sinne, bis morgen. Da melde ich mich nach den Zweitligapartien mit dem Blog zum Bochum-Spiel bei Euch und werde mal versuchen, mir noch ein paar spannende Hinweise von unserem Blogfreund Christian Hoch zu &#x201E;seinem&#x201C; VfL zu holen. Denn eines ist auch mal sicher: Der VfL wird ein ganz hartes St&#xFC;ck Arbeit...</p> <p>Scholle</p> </div>]]></content:encoded>
    </item>
    <item>
      <title>Der HSV und das Vorsprungsproblem</title>
      <link>http://www.rautenperle.com/content/der-hsv-und-das-vorsprungsproblem</link>
      <pubDate>2020-11-19T00:00:00.000Z</pubDate>
      <guid>http://www.rautenperle.com/content/der-hsv-und-das-vorsprungsproblem</guid>
      <enclosure url="https://www.rautenperle.com/sites/default/files/2020-11/20201119_der-hsv-und-das-vorsprungproblem.jpg" length="2048" type="image/jpeg" />
      <description><![CDATA[Die gute Nachricht: Der HSV hat seit sieben Spielen nicht mehr verloren und ist souverän Tabellenführer in der 2. Bundesliga. Die schlechte Nachricht: Die späten Gegentore sind zurück. Sowohl gegen&hellip;]]></description>
      <content:encoded><![CDATA[<div class="Rte"> <p><em>Die gute Nachricht: Der HSV hat seit sieben Spielen nicht mehr verloren und ist souver&#xE4;n Tabellenf&#xFC;hrer in der 2. Bundesliga. Die schlechte Nachricht: Die sp&#xE4;ten Gegentore sind zur&#xFC;ck. Sowohl gegen St. Pauli, als auch gegen Kiel kassierte der HSV ein Tor in den letzten 10 Spielminuten. Beide Male zu Zeitpunkten, als das eigene Spiel passiver wurde und die Mannschaft begann sich mit dem bisherigen Resultat zufrieden zu geben.</em></p> <p>Gegen St. Pauli gelang es der Mannschaft noch mit purer Willenskraft und im direkten Gegensto&#xDF; den Ausgleich zu erzielen. Gegen Kiel war es f&#xFC;r einen erneuten F&#xFC;hrungstreffer schon zu sp&#xE4;t. Das Team und auch die Fans machen gemeinsam eine Erfahrung, die sich sehr vertraut anf&#xFC;hlt. Die Euphorie aus einem guten Saisonstart h&#xE4;lt nicht bis zum Ende der Saison vor.</p> <p>Der HSV hat einen psychologischen Knacks, der sich in der zweiten Liga schon mehrfach gezeigt. Er &#xE4;u&#xDF;ert sich in verschiedenen Formen. Auf Spielebene in den verspielten F&#xFC;hrungen, wie wir sie nach dem Corona-Restart gesehen haben. Und er &#xE4;u&#xDF;ert sich in den Saisonverl&#xE4;ufen. In beiden Zweitligajahren war der HSV lange Tabellenf&#xFC;hrer, doch mit zunehmender Saisondauer, entfernte sich der HSV erst langsam und dann immer schneller von der Tabellenspitze. Der Grund daf&#xFC;r ist ein psychologischer Knacks. Ich nenne ihn: Das Vorsprungsproblem. Das Vorsprungsproblem bedeutet, dass der HSV nicht damit umgehen kann, wenn er einen Vorsprung hat. Sowohl tabellarisch, als auch in einzelnen Spielen.</p> <h3>Das Vorsprungsproblem in den Saisonverl&#xE4;ufen</h3> <p>Schauen wir uns zun&#xE4;chst die beiden Saisonverl&#xE4;ufe in der zweiten Liga an. Am Anfang ist das Team hei&#xDF; und voller guter Vors&#xE4;tze. Die letzte Saison endete jeweils mit einer Dem&#xFC;tigung. Dem ersten Abstieg aus der Bundesliga und dem sicher geglaubten, aber dann verspielten Aufstieg. Diese Dem&#xFC;tigungen will das Team vergessen machen und startet jeweils gut in die Saison, mit vier Siegen aus f&#xFC;nf Spielen. Nach diesen Spielen ist man an der Tabellenspitze angekommen und ab jetzt zeigt sich schon das Vorsprungsproblem. Denn jetzt hat die Mannschaft etwas zu verlieren. In der ersten Zweitligasaison hat der Trainerwechsel von Christian Titz zu Hannes Wolf das Problem noch einmal kurzzeitig behoben. Nur damit es sp&#xE4;testens nach dem Derbysieg umso st&#xE4;rker zur&#xFC;ckkehren konnte. Das Vorsprungsproblem ist hier ein psychologischer Schalter, den wahrscheinlich alle kennen, die Fu&#xDF;ball gespielt oder andere Sportarten gemacht haben. Man hat etwas erreicht und denkt sich: &#x201E;Jetzt muss ich nur noch den Vorsprung verteidigen.&#x201C; An diesen Worten &#x201E;nur noch&#x201C; h&#xE4;ngt das ganze Problem. Denn der Wechsel in die Verteidigungshaltung beraubt die Mannschaft ihrer St&#xE4;rken mit denen sie sich den Vorsprung &#xFC;berhaupt herausgespielt hat. Und vielleicht liegen ihre St&#xE4;rke auch viel mehr im aktiven, offensiven Spiel, als im geduldigen, aber gnadenlosen Verteidigen.&#xA0;</p> <p>Aber wir reden hier immer noch vom Saisonverlauf. Die Mannschaft geht also nicht mehr mit dem Hunger des Saisonanfangs in die Spiele, mit dem sie unbedingt einen Fehler wieder gut machen will. Zu Beginn dieser Saison kam noch der katastrophale Auftritt in Dresden hinzu, der sicher auch seinen psychologischen Anteil an den ersten Saisonspielen hatte. Doch statt weiter &#x201E;hungrig&#x201C; und &#x201E;gierig&#x201C; zu sein, wie Trainer ihre Mannschaft ja heutzutage gerne sehen wollen, nimmt die Mannschaft eine Verteidigungshaltung an. Sie hat Angst etwas zu verlieren. Nachdem die Scharte der vergangenen Saison scheinbar ausgewetzt ist, verliert sie sich im psychologischen Dickicht der laufenden. Dieter Hecking hat dieses Problem in der letzten Saison schlie&#xDF;lich erkannt. Er lobte explizit Jan Gyamerah f&#xFC;r dessen Haltung vor dem Heidenheim-Spiel. Gyamerah sagte damals, dass er es so s&#xE4;he, als habe er etwas zu gewinnen und nicht zu verlieren. Allein diese Mentalit&#xE4;t kam zu sp&#xE4;t und hat l&#xE4;ngst nicht das ganze Team ergriffen.</p> <h3>Das Problem mit den Last-Minute Toren</h3> <p>Der &#xFC;bergeordnete Krampf mit den Saisonverl&#xE4;ufen f&#xFC;hrte besonders in der letzten Saison zu den schon fast ber&#xFC;chtigten, sp&#xE4;ten Gegentoren. Nat&#xFC;rlich haben diese Gegentore mehrere Gr&#xFC;nde. Zum einen war die Mannschaft nicht ganz fit. Zum anderen fehlte es ihr im defensiven Mittelfeld, in der Innenverteidigung und im Tor an Defensivqualit&#xE4;t. Doch im Kleinen waren die sp&#xE4;t verlorenen Spiele alle eine Abbild des gro&#xDF;en Saisonverlaufes. Gegen Stuttgart oder Heidenheim ist das Team gut gestartet. Mit einem Elan, der den Gegner &#xFC;berrascht hat. In beiden Spielen folgte zur Halbzeit eine verdiente und souver&#xE4;ne F&#xFC;hrung. Doch dann, als die Mannschaft etwas zu verlieren hatte, hat sie es auch zuverl&#xE4;ssig verloren. Vorher, bis sie es verlor, versuchte sie verzweifelt sich an ihrem Vorsprung festzuhalten wie Sly Stallone im Film Cliffhanger. Mit dem Unterschied, dass sie beide Male abst&#xFC;rzte.</p> <p>Warum schreibe ich das alles jetzt auf? Schlie&#xDF;lich tut es weh, in den alten Wunden rumzupulen. Und immerhin haben die Jungs bisher gute Spiele gezeigt. Das haben sie tats&#xE4;chlich. Allerdings h&#xE4;tten mit den Spielen gegen Paderborn und F&#xFC;rth zwei der f&#xFC;nf Auftaktsiege genauso gut verloren gehen k&#xF6;nnen. Und von vorne bis hinten souver&#xE4;n war nur das Spiel gegen Erzgebirge Aue. &#xC4;hnlich bei den j&#xFC;ngsten beiden Untentschieden. Gegen St. Pauli h&#xE4;tte das Spiel in beide Richtungen kippen k&#xF6;nnen und gegen Kiel ist der HSV im Spielverlauf merkw&#xFC;rdig passiv geworden. Besonders das Spiel gegen Kiel hat gezeigt, dass die Mannschaft noch nicht die Reife hat, einen knappen Vorsprung &#xFC;ber die Zeit zu bringen, obwohl es ihr fast gegl&#xFC;ckt w&#xE4;re. Und solange sie diese Reife nicht hat, muss sie weiter Vollgas nach vorne geben. Das hat nat&#xFC;rlich immer mit dem Gegner zu tun. In dieser Hinsicht ist Kiel eine der st&#xE4;rkeren Mannschaften in der 2. Bundesliga gewesen und nicht ohne Grund so etwas wie der Angstgegner des HSV. Es ist auch in den einzelnen Spielen nicht schlimm. Erst, wenn aus einzelnen passiven Momenten eine passive Tendenz wird, sollten wir anfangen uns Sorgen zu machen.</p> <h3>Es gibt genug Warnzeichen</h3> <p>Obwohl der Saisonstart nach der Dresdenniederlage nicht leicht war, wird es im Laufe der Saison nicht leichter werden. Dabei m&#xFC;ssen Trainer und Team stets die Balance zwischen dem Bewusstsein der Gesamtsituation und dem Hunger auf Spiele und Siege finden. Konkret hei&#xDF;t das, die Gesamtsituation f&#xFC;r die einzelnen Spiele ausblenden und nur mit der maximalen Ernsthaftigkeit und dem gr&#xF6;&#xDF;tm&#xF6;glichen Hunger in die Spiele gehen. In dieser Hinsicht hat mir Daniel Thiounes Reaktion auf das Testspiel gegen Viborg FF gut gefallen. Denn das Spiel hat eindrucksvoll gezeigt, dass der zweite Anzug nicht nur nicht sitzt, sondern einige L&#xF6;cher hat. Die nominell gut besetzte Bank des HSV ist also doch nicht so stark, wie besonders die Fernsehkommentatoren sie w&#xE4;hrend der Spiele reden. Das haben besonders die Einwechslungen im Derby gezeigt, als das Team ohne Aaron Hunt v&#xF6;llig die Struktur verlor.</p> <p>Daniel Thiounes Aufgabe ist es nun f&#xFC;r die Mannschaft und f&#xFC;r die Gegner neue Herausforderungen zu suchen. Die Mannschaft selbst muss weiterhin das Gef&#xFC;hl haben, dass sie etwas erobern kann und nicht etwas verteidigen muss. Die Gegner m&#xFC;ssen dagegen mit neuen Ideen &#xFC;berrascht werden, so wie Thioune das in den ersten Spielen mehrfach gegl&#xFC;ckt ist. Doch selbst der tolle Hybrid aus Dreier- und Viererkette wird sich irgendwann abnutzen, wenn die Gegner sich intensiv damit besch&#xE4;ftigt haben. Am Ende hilft es dabei selber aktiv zu bleiben, damit die Freude am eigenen Spiel die Angst vor dem Spiel des Gegners &#xFC;berwiegt.</p> </div>]]></content:encoded>
    </item>
    <item>
      <title>Corona! Schreckmoment für HSV-Youngster Vagnoman</title>
      <link>http://www.rautenperle.com/content/corona-schreckmoment-fuer-hsv-youngster-vagnoman</link>
      <pubDate>2020-11-18T00:00:00.000Z</pubDate>
      <guid>http://www.rautenperle.com/content/corona-schreckmoment-fuer-hsv-youngster-vagnoman</guid>
      <enclosure url="https://www.rautenperle.com/sites/default/files/2020-11/witters_1506021.jpg" length="2048" type="image/jpeg" />
      <description><![CDATA[„Vierkampf um die Außenbahn“ heißt es heute. Sonny Kittel, Khaled Narey, Manuel Wintzheimer und der wieder gesunde und einsatzbereite Bakery Jatta würden sich um die zwei Positionen streiten. Und im&hellip;]]></description>
      <content:encoded><![CDATA[<div class="Rte"> <p>&#x201E;Vierkampf um die Au&#xDF;enbahn&#x201C; hei&#xDF;t es heute. Sonny Kittel, Khaled Narey, Manuel Wintzheimer und der wieder gesunde und einsatzbereite Bakery Jatta w&#xFC;rden sich um die zwei Positionen streiten. Und im Training soll sich das jetzt entscheiden. Heute bei einer Doppelschicht, am Donnerstag, Freitag und Sonnabend in jeweils noch einer Schicht pro Tag k&#xF6;nnen die Offensivspieler bei Trainer Daniel Thioune um Einsatzzeiten werben. Wie alle anderen auf ihren jeweiligen Positionen auch &#x2013; logisch. Aber im Gegensatz zu den anderen Positionen haben sich auf den Au&#xDF;enbahnen zuletzt keine klaren Favoriten herausgebildet. Im Gegenteil: Wintzheimer, der in den ersten Spielen &#xFC;berzeugte, schw&#xE4;chelte. Kittel fand irgendwie noch gar nicht wirklich statt und Narey erlebte nach einem kurzen&#xA0; Zwischenhoch wieder einen D&#xE4;mpfer.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/GMXd6wMVgqI?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Auch Bakery Jatta kommt nicht unvorbelastet aus seiner Verletzung zur&#xFC;ck. Er bringt es erst auf 91 Minuten Spielzeit insgesamt. Zwei Kurzeins&#xE4;tzen folgte ein Startelfeinsatz gegen Erzgebirge Aue, den Jatta sehr wohl f&#xFC;r sich zu nutzen wusste. Allerdings verletzte er sich wie schon zu Saisonbeginn wieder und fiel aus. &#x201E;Mit Baka habe ich wieder mehr Optionen, gerade was seine Schnelligkeit betrifft&#x201C;, hatte HSV-Trainer Daniel Thioune gestern gesagt und sprach von einer insgesamt sehr schweren Entscheidung, die er zum Bochum-Spiel hin treffen m&#xFC;sse. Eine Schwierigkeit, die darauf beruht, die Qual der Wahl zu haben. Also eine, die jeder Trainer gern in Kauf nimmt.</p> <h3>Chaos-Stifter oder Techniker gegen Bochum?</h3> <p>Ich wei&#xDF;, dass sich einige hier ihre Gedanken machen, wer am Sonntag von Beginn an auflaufen sollte. Auch ich mache das und versuche es, mit den Trainingsleistungen zu kombinieren. Wobei sich das gerade bei diesen Vieren seit Monaten nicht unterscheidet. Auch heute beim Training nicht, das am Nachmittag in Turnierform stattfand und viele Zweik&#xE4;mpfe mit sich brachte.&#xA0;Es ist tats&#xE4;chlich immer gleich:&#xA0;Wintzheimer haut sich in jeden Zweikampf und ackert mehr als der Rest. Das ist technisch nicht sch&#xF6;n anzusehen, aber oft sehr wirkungsvoll. Ich nennen dieses &#x201E;ich mache mehr als alle, dann ist die Wahrscheinlichkeit auch gro&#xDF;, dass ich mehr Gutes mache als andere&#x201C;-Haltung immer Ivica-Olic-Style. Gef&#xE4;llt mir auf jeden Fall, diese Einstellung.</p> <p>Die hat auch Jatta, zumindest h&#xE4;ufiger mal. Obgleich er definitiv andere alleinstellende St&#xE4;rken hat, die un&#xFC;bersehbar sind. &#xA0;Er ist schlichtweg zu schnell &#x2013; f&#xFC;r jeden Gegenspieler. Und manchmal auch f&#xFC;r den eigenen Ball. Er macht Sachen, die sind unvorhersehbar, weilo sie oft einfach falsch sind. Aber solange sie so funktionieren. Wie sie in der abgelaufenen Saison funktioniert haben, ist mir das tats&#xE4;chlich schei&#xDF;egal. Er ist auf jeden Fall immer wieder eine Wundert&#xFC;te. Vom Ball aufs Trib&#xFC;nendach bis hin zum Zuckerpass muss man bei ihm jedesmal hoffen, dass es klappt.&#xA0;Garantien gibt es hier nicht.</p> <p>Einer, der das technisch garantiert, ist Sonny Kittel. Und auch der Edeltechniker mit der Schussst&#xE4;rke eines Top-Erstligaspielers zeigt im Training, was man von ihm kennt. Am Ball ist er Weltklasse &#x2013; solange er nicht bedr&#xE4;ngt wird. Dann aber ist er oft noch zu weich und l&#xE4;sst sich nur allzu schnell mit dem geringsten K&#xF6;rpereinsatz st&#xF6;ren. &#xA0;Warum das so ist? Keine Ahnung. Er ist k&#xF6;rperlich allemal stabil genug, um st&#xE4;rker gegenzuhalten. Er macht es nur leider viel zu selten. Dass er es nie wirklich gelernt hat, defensiv taktisch gut und entsprechend zweikampfstark zu agieren &#x2013; akzeptiert. Daf&#xFC;r kann er nichts. Es w&#xFC;rde auch nicht ins Gewicht fallen, wenn er wieder die Gier an den Tag legt, die ihn zu Beginn seiner HSV-Zeit zum Top-Torsch&#xFC;tzen und Vorlagengeber des HSV machte. Aber: Das fehlt. Leider. Auf jeden Fall bin ich mir sicher, dass sowohl Jatta als auch Wintzheimer viel Geld f&#xFC;r das fu&#xDF;ballerische Talent Kittels geben w&#xFC;rden&#x2026;</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/0G4B-3bbp0Q?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Irgendwo zwischen den beiden Au&#xDF;enbahn-Arbeitern und dem &#x201E;Virtuosen mit Hasenfu&#xDF;&#x201C; liegt Khaled Narey. Er kann defensiv arbeiten, er hat Tempo, er hat einen sehr guten Schuss -&#xA0; und er kann Fu&#xDF;ball. Aber er macht einfach noch zu wenig aus den vielen guten Situationen, die sich ihm &#xFC;ber au&#xDF;en bieten. Seine Flankenserie zuletzt war zu schwach. Sie war komplett uneffektiv. Und wenn ich Trainer w&#xE4;re &#x2013; ich tue einfach mal so &#x2013; dann w&#xFC;rde ich auf Jatta und Wintzheimer zugleich auch eher erst dann setzen, wenn nichts mehr geht nach vorn.</p> <h3>Vagnoman positiv auf Corona&#xA0;- zum Gl&#xFC;ck f&#xE4;lschlich!</h3> <p>Dann allerdings ganz gern! Quasi als Chaos-Stifter beim Gegner. Immer in der Hoffnung, dass die beiden im eigenen Team kein Chaos anrichten. Da ich einen Kittel in der aktuellen Verfassung nicht auf der Au&#xDF;enbahn bringen w&#xFC;rde und Narey sich nicht anbietet &#x2013; w&#xFC;rde ich aktuell tats&#xE4;chlich auf die Variante kampf- und laufstark setzen und auf Chaos beim Gegner VfL Bochum hoffen. Oder wie sehr ihr das? Wobei, wenn man die ganzen Varianten durchdenkt, m&#xFC;sste man auch noch einen Josha Vagnoman mit einbeziehen, da dieser diese Position schon h&#xE4;ufiger gespielt hat und &#xFC;ber Tempo verf&#xFC;gt. Allerdings war sein letzter Auftritt gegen Kiel maximal ungl&#xFC;cklich und bei der U21-Nationalelf war er am Dienstag nicht einmal mehr im Kader. W&#xE4;hrend Wintzheimer von DFB-U21-Nationaltrainer Stefan Kuntz eingewechselt wurde, durfte Vagnomann nicht spielen.</p> <p>Stattdessen reiste er unverrichteter Dinge aus Wolfsburg ab und war sp&#xE4;t nachts erst in Hamburg. Dass er heute nicht am Vormittagstraining teilnehmen konnte, lag allerdings nicht an der von Thioune angesetzten Belastungssteuerung ob der Vortagsbelastung, wie viele dachte, sondern an einem echten Schreckmoment. Denn Vagnoman war pl&#xF6;tzlich Corona-positiv! Der obligatorische Corona-Schnelltest, den Vagnoman machen musste, bevor er wieder zur HSV-Mannschaft sto&#xDF;en durfte, war positiv. Erst der anschlie&#xDF;end vorgenommene normale Corona-Test (wurde im Labor ausgewertet) verschaffte dann Entwarnung und lie&#xDF; es zu, dass Vagnoman am Nachmittagstraining teilnehmen konnte. Entwarnung f&#xFC;r den Youngster!&#xA0;Oder um in der Thioune-Sprache zu bleiben: Noch eine Schwierigkeit mehr, f&#xFC;r Sonntag die richtigen Entscheidungen zu treffen.</p> <p>In diesem Sinne, bis morgen! Da meldet sich mein Blogkollege S&#xF6;ren bei Euch. Ich bin dann am Freitag wieder f&#xFC;r Euch da!</p> <p>Bis dahin,</p> <p>Scholle</p> </div>]]></content:encoded>
    </item>
    <item>
      <title>Thioune sucht Heil im Nachwuchs</title>
      <link>http://www.rautenperle.com/content/thioune-sucht-heil-im-nachwuchs</link>
      <pubDate>2020-11-17T00:00:00.000Z</pubDate>
      <guid>http://www.rautenperle.com/content/thioune-sucht-heil-im-nachwuchs</guid>
      <enclosure url="https://www.rautenperle.com/sites/default/files/2020-11/witters_1529636.jpg" length="2048" type="image/jpeg" />
      <description><![CDATA[Es wäre wirklich leicht, heute ein weiteres Mal komplett über die Methodik des HSV zu sprechen. Zumal Frank Wettstein auf der Vereinshomepage ein interessantes Interview gegeben hat, in dem er noch&hellip;]]></description>
      <content:encoded><![CDATA[<div class="Rte"> <p>Es w&#xE4;re wirklich leicht, heute ein weiteres Mal komplett &#xFC;ber die Methodik des HSV zu sprechen. Zumal Frank Wettstein auf der Vereinshomepage ein interessantes Interview gegeben hat, in dem er noch einmal betont, wie vern&#xFC;nftig der HSV gewirtschaftet hat und wie sehr Corona alles aus den Fugen gehoben hat. &#x201E;Bis zum Beginn der Pandemie waren wir mit dem Gesch&#xE4;ftsverlauf sehr zufrieden und hatten alle unsere Prognosen &#xFC;bertroffen. Dem Ziel einer nachhaltigen schwarzen Null waren wir zu diesem Zeitpunkt sehr nahe&#x201C;, so Wettstein via hsv.de im vereinsinternen Interview, an das man in Sachen kritischer Sichtweise keine Erwartung haben darf. Oder wie sagte mein Gro&#xDF;vater immer: Der Veranstalter lobt immer die eigene Veranstaltung. Nein, Wettstein macht nicht mehr und nicht weniger als das, was er als Finanzvorstand machen muss: Er versucht das Positive an den Negativergebnissen maximal zu betonen und die Fehlplanungen minimal durchklingen zu lassen. &#xA0;Und solange es intern kritischer zugeht, ist es hier nicht anders als bei jedem anderen gro&#xDF;en Unternehmen.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/zK7QyzmuFXc?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Klar ist aber auch, dass der HSV nach zehn Jahren mit Minus-Bilanzen umdenken muss. Und wenn ich alles richtig verstehe, macht der HSV das gerade. Da weitere Anteilsverk&#xE4;ufe &#xFC;ber 24,9 Prozent derzeit von den Mitgliedern nahezu sicher nicht positiv beschieden w&#xFC;rden, streben die&#xA0; Verantwortlichen wie schon vor zwei Jahren eine Umfirmierung der AG in eine KGaA an.&#xA0; Die Diskussion &#xFC;ber diese Rechtsform begann &#xFC;brigens schon in der interimistischen Vorstandsvorsitzen-Phase Wettsteins Anfang 2018 und ist seither nicht verstummt. Wettstein in dem Interview: &#x201E;Kapitalerh&#xF6;hungen k&#xF6;nnen nur dann durchgef&#xFC;hrt werden, wenn der rechtliche Rahmen dies zul&#xE4;sst. Die aktuelle Satzung der HSV Fu&#xDF;ball AG l&#xE4;sst umfangreiche Kapitalerh&#xF6;hungen nicht zu und es liegt nicht in meiner Hand, dies zu &#xE4;ndern. Daher sind wir gut beraten, wenn wir uns weiterhin um alternative L&#xF6;sungsans&#xE4;tze bem&#xFC;hen. &#xDC;ber allem steht immer die fr&#xFC;hzeitige und dauerhafte Absicherung der Liquidit&#xE4;t, um nicht alternativlose Entscheidungen bei Mitgliedern oder Kapitalgebern einzufordern.&#x201C;</p> <h3>Beim HSV sind alle Mann wieder an Bord</h3> <p>Dazu muss man wissen, dass das Thema KGaA von Wettstein 2018 ebenso mit angeschoben wie nach R&#xFC;cksprache mit AG-Anteilseigner Klaus Michael K&#xFC;hne wieder ad acta gelegt wurde. Der Investor war damals nicht bereit, einfach so sein teuer erworbenes Stimmrecht abzugeben. Und ehrlich gesagt kann ich mir auch heute nicht vorstellen, dass K&#xFC;hne dem einfach so zustimmen w&#xFC;rde. &#xA0;Nachvollziehbar! Und sollte er doch zustimmen, w&#xFC;rden in den darauffolgenden Wochen viele Fragen danach gestellt werde, was K&#xFC;hne als Gegenleistung daf&#xFC;r bekommt. Auch das zurecht! Aber ich vertiefe mich schon wieder viel zu sehr in diesem Thema, kommen wir lieber zur&#xFC;ck zum Fu&#xDF;ball, oder?</p> <p>Denn heute wurde wieder auf dem Platz trainiert. Und trotz L&#xE4;nderspielpause war der Platz gut gef&#xFC;llt. Ob alle Spieler fit sind? &#x201E;Ja!&#x201C;, freut sich Thioune, &#x201E;es ist alles unver&#xE4;ndert gut.&#x201C; Wobei das mit dem unver&#xE4;ndert nicht ganz stimmt, denn auf dem Platz wurden zwei Talente gegen zwei andere U21-Talente getauscht. Jonah Fabisch&#xA0;(19) und Bryan Hein&#xA0;(19) fehlten, daf&#xFC;r r&#xFC;ckten &#xA0;Moritz Kwarteng&#xA0;(22) und Ogechika Heil&#xA0;(19) zu &#xA0;den Profis hoch.&#xA0;Trainer Daniel Thioune: &#x201E;Man muss auch ehrlich sein, dass weder Fabisch noch Hein jemanden &#xFC;berholt haben. Das ist aber die Voraussetzung.&#x201C; Und das gelte f&#xFC;r alle &#x2013; auch f&#xFC;r Youngster, wenn sie sich besonders anbieten wollen. Leistungsprinzip eben.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/M5F8QenID70?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Was sich Thioune von Heil und Kwarteng erhofft? &#x201E;Sie sollen unbek&#xFC;mmert Fu&#xDF;ball spielen sollen wie in den letzten Minuten gegen die D&#xE4;nen. Wir haben gesagt, wir dr&#xFC;cken von unten und ziehen von oben &#x2013; und die beiden habe es sich mit guten Leistungen verdient. Beide haben ein Profil, das wir in der Form noch nicht haben. Wenn ich den Ogi Heil sehe, der einen kleinen, tiefen Schwerpunkt im K&#xF6;rper hat, ist das schon ein Bahn-Spieler, der vielleicht auch mal den einen oder anderen auf tiefem Gel&#xE4;uf &#xE4;rgern kann. Und Kwartengs St&#xE4;rken sind ja auch nicht ganz neu f&#xFC;r uns.&#x201C;</p> <p>Auch Bakery Jatta wird am Sonntag gegen den VfL Bochum wieder eine Alternative sein, nachdem er zuletzt gegen Holstein Kiel in der Schlussphase schmerzlich vermisst worden war. Warum Thioune den pfeilschnellen Gambier nicht mitgenommen hatte? &#x201E;F&#xFC;r den Kiel-Kader konnte er noch keine Option sein, nach den zwei Einheiten, die er mittrainiert hatte. Und ja, das Profil von ihm haben wir nicht. Im Nachgang h&#xE4;tten wir mit ihm ein paar mehr M&#xF6;glichkeiten gehabt, auf Konter zu gehen. Allein schon durch seine Schnelligkeit. Aber ich freue mich jetzt, dass es jetzt wieder eine schwere Entscheidung wird.&#x201C; Letztgenanntes ist wirklich nicht unwichtig, angesichts der anstehenden sechs Spiele in vier Wochen. Zumal bei den n&#xE4;chsten drei Gegnern Bochum, Heidenheim und Hannover. &#x201E;Die Aufgaben werden nicht leichter &#x2013; aber vielleicht auch nicht schwerer. Die Intensit&#xE4;t ist dauerhaft gegeben und wir haben einen gro&#xDF;en Kader. Deshalb freuen wir uns auf die Aufgabe.&#x201C;</p> <h3>Thioune warnt vor &quot;Spitzenteam&quot; VfL Bochum</h3> <p>Am Sonntag kommt Bochum. Ich war heute eigentlich mit Jan Gyamerah verabredet, aber er bat darum, erst nach dem Spiel gegen seine alten Kameraden zu sprechen, weil das Spiel f&#xFC;r ihn eben doch keines ist, wie jedes andere. Und auch Thioune hatte den VfL vor der Saison als eines der Topteams auf dem Schirm. &#x201E;H&#xE4;tten sie gegen F&#xFC;rth gewonnen, w&#xE4;ren sie auf Platz zwei gewesen. Aufgrund der individuellen Qualit&#xE4;t sind sie sehr, sehr hoch einzustufen. Da ist auch eine gewisse Breite im Kader, deswegen werden sie auf Strecke unter den Top-Sechs sein. Bochum will vieles fu&#xDF;ballerisch l&#xF6;sen. Da muss man schon aufpassen - die k&#xF6;nnen schon was.&#x201C;</p> <p>Stimmt. Aber der HSV muss sich nicht verstecken. Er muss allerdings einiges an Schw&#xE4;chen abstellen. Wie Thioune heute eingestand, muss der HSV im Umschalten von Mittelfeld auf Defensive ebenso wie bei Standards (54 Ecken, nur ein Tor)&#xA0; deutlich zulegen. Aber nicht nur das. &#x201E;Wir haben das Wochenende genutzt, um unsere Spiele zu analysieren. Und wir werden weiter daran arbeiten, unsere Schw&#xE4;chen abzustellen. Da ist auf jeden Fall noch Luft.&#x201C; Luft, die in den n&#xE4;chsten Einheiten &#x2013; morgen wird zweimal trainiert &#x2013; abgestellt werden sollen. Heute war es schon intensiv. Nach drei freien Tagen (&#x201E;Die &#xA0;Belastung zuvor war sehr hoch, die freien Tage sind gerechtfertigt&#x201C;) in Folge auch notwendig. Morgen geht es deshalb auch gleich zweimal auf den Platz. Und wir werden f&#xFC;r Euch dabei sein!</p> <p>Bis dahin!</p> <p>Scholle</p> </div>]]></content:encoded>
    </item>
    <item>
      <title>Der HSV sucht den Hamburger Weg</title>
      <link>http://www.rautenperle.com/content/der-hsv-sucht-den-hamburger-weg</link>
      <pubDate>2020-11-16T00:00:00.000Z</pubDate>
      <guid>http://www.rautenperle.com/content/der-hsv-sucht-den-hamburger-weg</guid>
      <enclosure url="https://www.rautenperle.com/sites/default/files/2020-11/witters_1277041.jpg" length="2048" type="image/jpeg" />
      <description><![CDATA[Manchmal geht es dann sogar noch viel schneller, als man denkt. Erst am Sinnabend hatte ich Euch noch mal geschrieben, was die Allermeisten bis dahin ja auch schon ahnten: Der HSV plant, weitere&hellip;]]></description>
      <content:encoded><![CDATA[<div class="Rte"> <p>Manchmal geht es dann sogar noch viel schneller, als man denkt. Erst am Sinnabend hatte ich Euch noch mal geschrieben, was die Allermeisten bis dahin ja auch schon ahnten: Der HSV plant, weitere Anteile zu verkaufen, um sich so eine verbesserte Wettbewerbsf&#xE4;higkeit zu verschaffen. Unser Blogfreund Dr. Olaf Ringelband hat es ja &#xFC;ber die wissenschaftliche Ausarbeitung der drei Forscher anschaulich gemacht, wie simpel manchmal Erfolgsrezepte aussehen k&#xF6;nnen. Sportlich zumindest. Allein finanziell scheint der HSV auch weiterhin nicht den richtigen Weg gefunden zu haben. &#xA0;Die Umfirmierung in eine KGaA, die ich Euch am Sonnabend schon angedeutet hatte, wird inzwischen ganz offen beworben.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/FeGvDhbr6sg?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Im Abendblatt wird neben HSV-Boss Frank Wettstein und Marcell Jansen sogar schon der Expertenrat von au&#xDF;en zitiert Marcus Silbe, Chef des Analysehauses FMR Frankfurt Main Research. Der Finanzexperte h&#xE4;lt das KGaA-Modell f&#xFC;r &#x201E;strukturell gut umsetzbar, transparent und hilfreich bei der Suche nach Investoren. Die Fans d&#xFC;rfen nicht den Eindruck gewinnen, dass nur ein Modell gesucht wird, bei dem Herr K&#xFC;hne wieder zuschlagen kann. F&#xFC;r den HSV w&#xE4;re es wichtig Investoren zu finden, die nicht versuchen bei operativen Entscheidungen mitzumischen. Es g&#xE4;be dem HSV die M&#xF6;glichkeit, finanziell wieder st&#xE4;rkere Kraft zu entwickeln.&#x201C; Es sei denn, die Verantwortlichen verschleudern das Geld wieder ohne jeden Erfolg &#x2013; dann hilft auch das beste Modell nichts.</p> <h3>Bislang lebt der HSV auf Pump - immer wieder</h3> <p>Interessant an der ganzen Struktur ist, dass der HSV gerade im Bereich Finanzen die h&#xF6;chste Konstanz aufweist. Seit zehn Jahren in Folge erzielt man bilanziell Negativergebnisse &#x2013; diesmal vom Faktor Corona gekennzeichnet. Wie jedes Jahr gibt es auch diesmal &#xE4;u&#xDF;ere Gr&#xFC;nde, die dazu f&#xFC;hren, dass der HSV kein ausgeglichenes oder gar positives Gesch&#xE4;ftsergebnis erzielen konnte. Formuliert von Frank Wettstein, der die bereits eingeleitete Abw&#xE4;rtsspirale seit 2014 erfolglos versucht aufzuhalten. Dennoch ist Wettstein der einzige Vorstand, der seither im Amt geblieben ist. Dietmar Beiersdorfer, Heribert Bruchhagen, er selbst interimsweise und Bernd Hoffmann hatten das Amt seit 2014 inne. Aktuell teilen es sich Wettstein und Sportvorstand Jonas Boldt. Offenbar scheint der finanzielle Sinkflug des HSV nicht besser in den Griff zu bekommen als mit Wettstein. Zumindest scheinen alle seither Verantwortlichen in den Aufsichtsr&#xE4;ten dieser Meinung zu sein.</p> <p>Und egal was man auch immer &#xFC;ber Wettstein denken mag, er wei&#xDF; die negativen Gesch&#xE4;ftsergebnisse seit jeher gut zu verkaufen. Er ist findig, wenn es darum geht, neue Wege f&#xFC;r neue Gelder zu finden. Leider sind es zumeist nur geliehene Gelder. Oder Einnahmen, die vorfinanziert werden. Letzter Coup: Der Grundst&#xFC;cksverkauf des Stadiongel&#xE4;ndes, der 2021 ausgezahlt werden soll. 23,5 Millionen Euro, mit denen die Mindereinnahmen aus 17 Heimspielen unter Zuschauerausschluss (Pro Partie gehen 1,5 Mio. Einnahmen verloren) ausgeglichen werden k&#xF6;nnen. Allerdings stecken hinter den 23, 5 Millionen Euro der Stadt ebenso wie bei der Fan-Anleihe und anderen Darlehen Bedingungen, die den HSV auf lange Sicht vor neue Probleme stellen werden.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/M5F8QenID70?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Meine Frau hat im Zuge eines Gespr&#xE4;ches &#xFC;ber die Corona-Ma&#xDF;nahmen ein sehr sch&#xF6;nes Bild entworfen, das auch sehr gut auf den HSV zutrifft. Sie sprach davon, dass die Bundesregierung einen riesengro&#xDF;en Besen vor sich herschiebt, der den Boden vor den eigenen F&#xFC;&#xDF;en sauber h&#xE4;lt &#x2013; der aber zugleich den Schmutzberg vor dem Besen immer gr&#xF6;&#xDF;er werden l&#xE4;sst &#x2013; bis er umkippt. Tauschen wir einfach &#x201E;Schmutz&#x201C; mit &#x201E;Verbindlichkeiten/Schulden&#x201C; &#x2013; und wir sind bei dem HSV, den ich aktuell sehe. Denn ich bef&#xFC;rchte, dass der HSV noch immer keinen stringenten Plan hat, wie man dieser Entwicklung erfolgreich entgegenwirkt. Der Umstand, dass man jetzt plant, &#xFC;ber weitere Anteilsverk&#xE4;ufe Gelder zu akquirieren zeigt mir nur, dass der eigene Laden seit der Ausgliederung 2014 nicht nur k&#xFC;nstlich verteuert wurde &#x2013; sondern noch immer nicht den M&#xF6;glichkeiten angepasst wurde.</p> <h3>Unser User&#xA0;&#x201E;Abraeumer&#x201C; hat es gut zusammengefasst</h3> <p>Unser User &#x201E;Abraeumer&#x201C; hat das Problem in seinem Top-Kommentar durchaus treffend zusammengefasst. Ich kann diesen Post auf jeden Fall in gro&#xDF;en Teilen empfehlen. Auch den Schluss, dass jetzt nicht der richtige Zeitpunkt ist, um &#xFC;ber Anteilsverk&#xE4;ufe zu diskutieren. Denn daf&#xFC;r steht der HSV zu schwach dar. Vielmehr ist jetzt der Moment, wo sich der HSV endlich mit Bordmitteln beweisen muss. Ohne Geld auf Pump, sondern mit intelligenter Nachwuchsarbeit und bestem Scouting. Dass das bis hin zur Konkurrenzf&#xE4;higkeit in der Ersten Liga funktionieren kann, beweist der SC Freiburg Jahr f&#xFC;r Jahr. Wobei, nein: Der SCF hat sich in seiner Grundausrichtung klarer zur Region bekannt.</p> <p>Der SC Freiburg macht das, was der HSV mehr als ein Jahrzehnt vernachl&#xE4;ssigt hat, weil er dachte, er k&#xF6;nnte mit &#x201E;Global Player&#x201C;-Sponsoren die Fu&#xDF;ballweilt erobern. Zumindest hat die klubeigene Marketingabteilung unter der Leitung endlich angefangen, die Hamburger Unternehmen nach und nach zur&#xFC;ckzugewinnen. &#x201E;Back to the roots&#x201C; hei&#xDF;t es &#x2013; zur&#xFC;ck zu den Wurzeln. Ein Weg, der l&#xE4;ngst &#xFC;berf&#xE4;llig war und der zwingend und deutlich intensiviert weitergegangen werden muss. Zugegeben, ich habe das ja schon h&#xE4;ufiger gesagt. Und ich sage es hier und heute nur deshalb noch einmal in derartiger Deutlichkeit, weil ich hoffe, dass die Marketingabteilung des HSV unter Direktor Henning Bindzus diesen Weg zusammen mit Klubpr&#xE4;sident Marcell Jansen und Co. weitergeht. Ich hoffe, dass man sich diesmal nicht wieder von schnellen Investorenmillionen blenden l&#xE4;sst und unter Wert verkauft bzw. deutlich &#xFC;ber Wert einkauft. Wozu das f&#xFC;hrt, wissen hier in Hamburg und im Speziellen beim HSV alle nur zu gut &#x2026;</p> <p>Sportlich war es heute &#xFC;brigens ruhig. Leistungstests standen an. Auf den Platz geht es erst morgen wieder. Und wir werden dann nat&#xFC;rlich wieder f&#xFC;r Euch dabei sein, um Euch davon zu berichten. Bis dahin Euch allen einen sch&#xF6;nen Abend!</p> <p>Scholle</p> </div>]]></content:encoded>
    </item>
    <item>
      <title>Erfolgsfaktoren im Fußball – statistisch gesehen</title>
      <link>http://www.rautenperle.com/content/erfolgsfaktoren-im-fussball-statistisch-gesehen</link>
      <pubDate>2020-11-15T00:00:00.000Z</pubDate>
      <guid>http://www.rautenperle.com/content/erfolgsfaktoren-im-fussball-statistisch-gesehen</guid>
      <enclosure url="https://www.rautenperle.com/sites/default/files/2020-11/witters_1527043.jpg" length="2048" type="image/jpeg" />
      <description><![CDATA[In der sportpsychologischen Zeitschrift „International Journal of Performance Analysis in Sport” ist kürzlich ein interessanter Artikel über Erfolgsfaktoren im Fußball (Hannes Lepschy, Hagen Wäsche,&hellip;]]></description>
      <content:encoded><![CDATA[<div class="Rte"> <p><em>In der sportpsychologischen Zeitschrift &#x201E;<strong>International Journal of Performance Analysis in Sport&#x201D; </strong>ist k&#xFC;rzlich<strong> </strong>ein interessanter Artikel &#xFC;ber Erfolgsfaktoren im Fu&#xDF;ball (Hannes Lepschy, Hagen W&#xE4;sche, Alexander Woll (2020): Success factors in football: an analysis of the German Bundesliga)&#xA0;erschienen. Die drei Forscher des Karlsruher Institut f&#xFC;r Technologie haben dazu alle Spiele aus drei Bundesligaspielzeiten (2014/15 bis 2017/18) untersucht um herauszufinden, welche Faktoren Einfluss auf Sieg oder Niederlage haben.</em></p> <p>Solche statistischen Analysen sind allerdings immer mit etwas Vorsicht zu genie&#xDF;en - ich habe selbst fr&#xFC;her Statistik unterrichtet und die Studierenden immer auf die Grenzen von Korrelationsstudien hingewiesen. (&#x201E;Korrelationsstudien&#x201C; untersuchen den statistischen Zusammenhang zwischen zwei Gr&#xF6;&#xDF;en &#x2013; z.B. &#x201E;K&#xF6;rpergr&#xF6;&#xDF;e und Gewicht&#x201C;, &#x201E;Blutdruck und Herzkrankheiten&#x201C;, &#x201E;Managergehalt und B&#xF6;rsenkurs&#x201C;; auch wenn es statistisch nachgewiesene Zusammenh&#xE4;nge gibt, hei&#xDF;t das nicht, dass die eine Variable allein urs&#xE4;chlich f&#xFC;r diesen Zusammenhang ist. Meist gibt es andere Einfl&#xFC;sse, die noch zu ber&#xFC;cksichtigen sind.) In dem Fall der hier erw&#xE4;hnten Untersuchung muss man zwei Dinge ber&#xFC;cksichtigen. Zum einen, &#x201E;Korrelation hei&#xDF;t nicht Kausalit&#xE4;t&#x201C; &#x2013; ein Grundprinzip der Statistik. Um das an einem Beispiel zu erl&#xE4;utern: Wenn man sich den Zusammenhang zwischen dem Erfolg eines Vereins und der Zuschauerzahl ansieht, kommt man zu dem Schluss, dass, je mehr Zuschauer im Stadion sind, desto erfolgreicher der Verein.</p> <h3>Heimvorteil durch den Erfolgsfaktor &quot;Fans&quot;?</h3> <p>Hei&#xDF;t das, dass die Fans im Stadion einen Verein erfolgreich machen? Zum Teil sicherlich.&#xA0;Aber vielmehr ist es so, dass nur erfolgreiche Vereine sich &#xFC;berhaupt ein gro&#xDF;es Stadion leisten k&#xF6;nnen, in das viele Zuschauer passen. Und der Erfolg des Vereins lockt die Zuschauer dann ins Stadion &#x2013; der Effekt geht also eher vom Erfolg zur Zuschauermenge als umgekehrt. Der zweite Punkt, den man bedenken muss ist, dass solche statistischen Erkenntnisse nur in einem ganz bestimmten Kontext g&#xFC;ltig sind &#x2013; in diesem Fall in der Bundesliga in den Jahren 2014 bis 2018. Sobald sich die Spielweise ver&#xE4;ndert und andere taktische Prinzipien oder Trainer wirksam sind, k&#xF6;nnten die Zusammenh&#xE4;nge ganz anders aussehen. Ich vermute jedoch, dass viele der Erkenntnisse aus der Untersuchung noch heute gelten, da sich der Bundesligafu&#xDF;ball seit 2018 nicht so stark ver&#xE4;ndert hat, aber wer wei&#xDF;...</p> <p>Das Besondere an der Untersuchung der Karlsruher Forscher ist, dass sie eine Vielzahl von Variablen untersucht haben, angefangen beim Durchschnittsalter der Mannschaft, dem Transferwert bis hin zur Zweikampf- und Ballbesitzquote. Was sind die Erkenntnisse und wie sind sie zu bewerten?</p> <p>Zuerst best&#xE4;tigen sich die Befunde, die man aus anderen Statistiken kennt: die Heimmannschaften spielen offensiver, schie&#xDF;en h&#xE4;ufiger aufs Tor, gewinnen mehr Zweik&#xE4;mpfe, spielen mehr lange B&#xE4;lle, schie&#xDF;en im Schnitt 0,4 mehr Tore und gewinnen h&#xE4;ufiger. Die Ausw&#xE4;rtsmannschaft bekommt mehr Fouls gegen sie gepfiffen, begeht mehr Abwehrfehler und kassiert mehr rote Karten. Die meisten dieser Vorteile f&#xFC;r die Heimmannschaft sind, wie ich in einem anderen Blogbeitrag bereits erw&#xE4;hnt habe, mit den zuschauerlosen Corona-Spielen jedoch verschwunden, da ein wichtiger Faktor f&#xFC;r den Heimvorteil darin besteht, dass der Schiedsrichter sich von den Fans in Richtung der Heimmannschaft beeinflussen l&#xE4;sst.</p> <p>Wenn man den Heimvorteil und die St&#xE4;rke des Gegners herausrechnet, gibt es einige Faktoren, die ausschlaggebend f&#xFC;r Erfolg oder Misserfolg sind. Der wichtigste Misserfolgsfaktor ist die Anzahl der verlorenen Defensivzweik&#xE4;mpfe. Das klingt banal, denn jeder in der Defensive verlorene Ball bedeutet, dass der Gegner einen Gegenspieler n&#xE4;her zum Tor gekommen ist. Das wiederum erh&#xF6;ht die Wahrscheinlichkeit eines Gegentors. F&#xFC;r den Trainer bedeutet das, dass ein Schwerpunkt im Training darauf liegen muss, Defensivzweik&#xE4;mpfe zu gewinnen. Ein zweikampfstarker Innenverteidiger, der &#xFC;ber 90 Prozent seiner Zweik&#xE4;mpfe gewinnt, ist vermutlich f&#xFC;r den Erfolg einer Mannschaft weitaus wichtiger als ein spielstarker Mittelfeldspieler. Au&#xDF;erdem steigt die Wahrscheinlichkeit eines Defensivfehlers mit nachlassender Konzentration &#x2013; physische Fitness ist also insbesondere f&#xFC;r Abwehrspieler wichtig, um auch in den Schlussminuten keine Zweik&#xE4;mpfe zu verlieren.</p> <h3>Auf die Chancen kommt es an</h3> <p>Der wichtigste Erfolgsfaktor aber ist die Abschlussst&#xE4;rke, also die Anzahl Chancen, die in Tore m&#xFC;nden. Es hat sich bereits in anderen Untersuchungen gezeigt, dass die Anzahl der Tore pro Torschuss auf lange Sicht ein guter Pr&#xE4;diktor f&#xFC;r den Erfolg einer Mannschaft ist. Es kommt also nicht darauf an, h&#xE4;ufig aufs Tor zu schie&#xDF;en, sondern aus m&#xF6;glichst erfolgversprechenden Positionen m&#xF6;glichst genau zu schie&#xDF;en. Das klassische Torschusstraining (der Trainer rollt den Ball aus 16-25 Metern zum Spieler, der aus vollem Lauf aufs Tor schie&#xDF;t) scheint also nicht das richtige Rezept zu sein. Wichtig w&#xE4;re es, darauf hin zu trainieren, erfolgversprechende Abschlusssituationen zu erarbeiten &#x2013; und das Gef&#xFC;hl daf&#xFC;r zu bekommen, wann der richtige Zeitpunkt f&#xFC;r den Abschluss ist. Auch das ist etwas, das man m.E. gut trainieren kann.</p> <p>Die Zweikampfquote hat keinen Einfluss auf den Erfolg, auch die Ballbesitzquote nicht.</p> <p>Eine hohe Anzahl Flanken, insbesondere aus den Halbr&#xE4;umen, erh&#xF6;ht die Wahrscheinlichkeit von Gegentoren und damit Niederlagen. Aus anderen Untersuchungen wei&#xDF; man, dass lange B&#xE4;lle eher ein Misserfolgsrezept sind, da sie seltener als kurze P&#xE4;sse den Mitspieler erreichen, und dem Gegner so die Chance auf einen Torerfolg erm&#xF6;glichen.</p> <p>Das Durchschnittsalter der Mannschaft hat keinen Einfluss auf den Erfolg.</p> <p>Die Laufleistung allgemein hat ebenfalls keinen Einfluss auf den Erfolg, die Laufleistung einer Mannschaft im Ballbesitz hingegen hat einen kleinen positiven Einfluss.</p> <p>Der Marktwert der Mannschaft hat einen &#x2013; wenn auch kleinen &#x2013; Einfluss auf den Erfolg (davon kann der HSV ein Lied singen...): statistisch gesehen erh&#xF6;ht jede Million mehr an Marktwert der Mannschaft die Siegeswahrscheinlichkeit um 0,03 bis 0,05 Prozent. Das klingt nicht viel &#x2013; aber der Unterschied im Marktwert einer Mannschaft von 900 Mio. &#x20AC; (ungef&#xE4;hr der momentane Marktwert einer Spitzenmannschaft) und einer von 60 Mio. &#x20AC; (aus dem unteren Tabellendrittel) f&#xFC;hrt zu einer um ein Drittel h&#xF6;heren Siegeswahrscheinlichkeit der teureren Mannschaft.</p> <p>Wie gesagt, die Erkenntnisse sind alle mit etwas Vorsicht zu genie&#xDF;en. Aber die wichtigsten beiden Schlussfolgerungen f&#xFC;r den HSV w&#xE4;ren f&#xFC;r mich: Erstens, die Defensivarbeit als die wichtigste Erfolgsvariable anzuerkennen. War es Otto Rehagel, der sagte, &#x201E;der Sturm gewinnt Spiele, die Abwehr die Meisterschaft&#x201C;? Wenn man zwei zweikampfstarke Innenverteidiger h&#xE4;tte, die auch noch so konditionsstark sind, dass sie in der Nachspielzeit alle Zweik&#xE4;mpfe gewinnen, w&#xE4;re das fast ein Erfolgsgarant. Zweitens, dass in der Offensive Pr&#xE4;zision &#xFC;ber H&#xE4;ufigkeit geht. Wenn es einer Mannschaft gelingt, f&#xFC;nfmal im Spiel aus hoch erfolgsversprechender Situation auf das gegnerische Tor zu schie&#xDF;en, ist das mehr wert als 20 Torsch&#xFC;sse im Spiel, von denen 18 nicht einmal das Tor erreichen.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/M5F8QenID70?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> </div>]]></content:encoded>
    </item>
    <item>
      <title>Anteilsverkäufe? Der HSV sucht schon lange nach einem Weg</title>
      <link>http://www.rautenperle.com/content/anteilsverkaeufe-der-hsv-sucht-schon-lange-nach-einem-weg</link>
      <pubDate>2020-11-14T00:00:00.000Z</pubDate>
      <guid>http://www.rautenperle.com/content/anteilsverkaeufe-der-hsv-sucht-schon-lange-nach-einem-weg</guid>
      <enclosure url="https://www.rautenperle.com/sites/default/files/2020-11/witters_1344004.jpg" length="2048" type="image/jpeg" />
      <description><![CDATA[Das Millionenminus des HSV hat keinen großen Nachhall. man gewöhnt sich eben schnell beim HSV. Und diesmal sind es vielmehr die erwarteten Folgen der Corona-Pandemie. Selbst die Tatsache, dass&hellip;]]></description>
      <content:encoded><![CDATA[<div class="Rte"> <p>Das Millionenminus des HSV hat keinen gro&#xDF;en Nachhall. man gew&#xF6;hnt sich eben schnell beim HSV. Und diesmal sind es vielmehr die erwarteten Folgen der Corona-Pandemie. Selbst die Tatsache, dass Finanzvorstand Frank Wettstein f&#xFC;r das n&#xE4;chste Gesch&#xE4;ftsjahr bereits ein weiteren Minus &#x2013; dann das 11. Negativergebnis in Folge !!! &#x2013; ausruft wird angesichts der Corona-Pandemie und dem neuerlichen Lockdown schnell verstanden und akzeptiert. Ist ja auch logisch: Keine Zuschauer im Stadion, allein das kostete den HSV 1,5 Millionen Euro pro Heimspiel. Und das soll es den HSV auch jetzt kosten &#x2013; was mich dann allerdings doch zu der Frage kommen l&#xE4;sst: Wieso hat man diesen Fall nicht budgetiert?</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/J06rhnweXVI?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Dass Corona die Welt in Atem halten wird, war schon w&#xE4;hrend des ersten Lockdowns klar. Von daher w&#xE4;re es mehr als fahrl&#xE4;ssig, sollte der HSV tats&#xE4;chlich zur neuen Saison mit normalen Zuschauereinnahmen kalkuliert haben. Vielmehr musste der HSV davon ausgehen, dass diese Einnahmen weiter wegfallen. Von daher kann das n&#xE4;chste&#xA0; Millionen-Minus nicht wie das aktuelle allein verantwortlich gemacht werden. Offen ist nur, welche au&#xDF;erordentliche Einnahme den HSV in der kommenden Saison &#xFC;ber Wasser halten soll. Denn dass solche gebraucht werden &#x2013; und teilweise &#xFC;ber Fan-Anleihen, K&#xFC;hne-Darlehen und jetzt ja auch mit dem Grundst&#xFC;cksverkauf an die Stadt gefunden wurden &#x2013; ist klar.</p> <h3>Anteilsverk&#xE4;ufe und/oder ver&#xE4;nderte Rechtsform?</h3> <p>Auch deshalb forciert die Corona-Pandemie nicht nur die finanziellen Schiefst&#xE4;nde etlicher Profiklubs, es forciert auch beim HSV eine Diskussion, die intern schon lange gef&#xFC;hrt wird. Bislang hatte sich noch niemand wirklich getraut, sie &#xF6;ffentlich zu machen. Es will schlichtweg niemand derjenige sein, der als erster mit weiteren Anteilsverk&#xE4;ufen in Verbindung gebracht wird. Deshalb deuten alle nur an, dass es zwar so kommen k&#xF6;nnte, dass man es aber nicht will. &#xA0;Unser User oder unsere Userin &#x201E;Fan17&#x201C; hat mich mit dem Ausschnitt aus dem heutigen Abendblatt-Artikel noch einmal darauf gesto&#xDF;en. Denn dort steht:</p> <blockquote>
<p>... Dabei spielt auch die Frage nach der Rechtsform eine entscheidende Rolle. Im Hintergrund wird bereits seit eineinhalb Jahren dar&#xFC;ber diskutiert, ob der Club die AG k&#xFC;nftig in eine KGaA umwandeln soll. Dieses Modell, das unter anderem bei Borussia Dortmund, Werder Bremen, dem 1. FC K&#xF6;ln und Hertha BSC die Grundlage der Profiabteilung bildet, hat den Vorteil, dass ein Club theoretisch 100 Prozent seiner Anteile an Investoren verkaufen kann, der Mutterverein aber weiterhin ganz im Rahmen der 50+1-Regel die Mehrheit beh&#xE4;lt ...</p>
</blockquote> <p>Warum der HSV diesen Weg intern weiter anschiebt, ist klar: Man braucht Geld. Vor allem &#xFC;brigens, wenn man aufsteigt. Denn die Rechnung &#x201E;Aufstieg = mehr Geld&#x201C; gilt in alle Richtungen. Man kassiert mehr TV-Gelder und h&#xF6;here Sponsorenpr&#xE4;mien, aber man muss auch Personal nachlegen und das wird teurer, je h&#xF6;her man spielen will. Logisch. Klar ist auch, dass diese strategische Umfirmierung schon seit fast zwei Jahren fester Bestandteil aller Strategie-Besprechungen der Vorst&#xE4;nde und Aufsichtsr&#xE4;te war. Unter Bernd Hoffmann als Vorstandsvorsitzender wurde das Thema zusammen mit dem damaligen Aufsichtsratsvorsitzenden Max-Arnold K&#xF6;ttgen und dem Noch-immer-Vereinspr&#xE4;sident und inzwischen Aufsichtsratsboss Marcell Jansen schon angeschoben &#x2013; und ich w&#xFC;rde darauf wetten, dass es im kommenden Jahr auch &#xF6;ffentlich als Vorhaben pr&#xE4;sentiert wird.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/ObTDUjRIcpg?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Neue, vielversprechende Gespr&#xE4;che mit Klaus Michael K&#xFC;hne werden nicht zuf&#xE4;llig ausgerechnet zum Zeitpunkt der Ver&#xF6;ffentlichung des Jahresberichtes angek&#xFC;ndigt. Und diese dauerhaften Verweise auf die ach so ungewollte L&#xF6;sungsm&#xF6;glichkeit, mit weiteren Anteilsverk&#xE4;ufeun und/oder einer neuen Rechtsform sind definitiv keine Zuf&#xE4;lle. Sie sind daf&#xFC;r gedacht, unter den Mitgliedern ein Stimmungsbild einzusammeln. Es wird weiterhin der beste Moment gesucht, um dieses heikle Thema laut anzusprechen. Denn die Mitglieder sind letztlich entscheidend.</p> <p>Zukunftsmusik. Aktuell ist beim HSV gerade Ruhe. Heute und morgen sind weitere, trainingsfreie Tage f&#xFC;r die Profis. Und auch ich werde mich dementsprechend heute etwas k&#xFC;rzer halten. Allerdings nicht, ohne Euch noch einmal den morgigen Blog von Dr. Olaf Ringelband &#x201E;Erfolgsfaktoren im Fu&#xDF;ball &#x2013; statistisch gesehen&#x201C; ans Herz zu legen. Ist definitiv sehr interessant!</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/ZGUXsdKa_2I?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Ich melde mich dann am Montag wieder bei Euch. Bis dahin Euch allen ein sch&#xF6;nes Wochenende!</p> <p>Scholle</p> </div>]]></content:encoded>
    </item>
    <item>
      <title>Zehntes Millionen-Minus in Folge - kommt jetzt Kühne?</title>
      <link>http://www.rautenperle.com/content/zehntes-millionen-minus-folge-kommt-jetzt-kuehne</link>
      <pubDate>2020-11-13T00:00:00.000Z</pubDate>
      <guid>http://www.rautenperle.com/content/zehntes-millionen-minus-folge-kommt-jetzt-kuehne</guid>
      <enclosure url="https://www.rautenperle.com/sites/default/files/2020-11/witters_1442823.jpg" length="2048" type="image/jpeg" />
      <description><![CDATA[Es gibt fast immer Kausalitäten, wenn hochrangige HSV-Verantwortliche plötzlich und unvermittelt Interna raushauen. Und ohne mir oder meinen Kollegen hier zu nahe treten zu wollen, aber: Selten sind&hellip;]]></description>
      <content:encoded><![CDATA[<div class="Rte"> <p>Es gibt fast immer Kausalit&#xE4;ten, wenn hochrangige HSV-Verantwortliche pl&#xF6;tzlich und unvermittelt Interna raushauen. Und ohne mir oder meinen Kollegen hier zu nahe treten zu wollen, aber: Selten sind es die investigativen Fragen allein. Zumeist steckt ein Bed&#xFC;rfnis dahinter &#x2013; wie im SportBild-Interview am Mittwoch, in dem Marcell Jansen bereits m&#xE4;chtig Vorarbeit f&#xFC;r den heute ver&#xF6;ffentlichten Gesch&#xE4;ftsbericht leistete. Seinen Aussagen nach k&#xF6;nnte der HSV &#xA0;in der Corona-Krise auch eine komplette Saison ohne Zuschauer im Stadion &#xFC;berstehen. Der Vorstand um Finanzchef Frank Wettstein habe die Lage fr&#xFC;h erkannt und gute Ma&#xDF;nahmen getroffen, lobte der 35 Jahre alte ehemalige Fu&#xDF;ballprofi und f&#xFC;gte an: &#x201E;Unter normalen Umst&#xE4;nden, das hei&#xDF;t ohne die Pandemie, h&#xE4;tten wir f&#xFC;r das abgelaufene Gesch&#xE4;ftsjahr eine schwarze Null geschrieben.&#x201C; Der Zweitliga-Tabellenf&#xFC;hrer werde inzwischen auch anders wahrgenommen. &#x201E;Dass er sich ver&#xE4;ndert hat, seri&#xF6;s arbeitet, nicht &#xFC;ber seine Verh&#xE4;ltnisse lebt&#x201C;, so Jansen optimistisch. F&#xFC;r mich etwas zu optimistisch, denn die nackten Zahlen sind noch lange nicht die eines wirtschaftlich funktionierenden Klubs.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/fYSKUN3RuCk?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Wie heute ver&#xF6;ffentlicht wurde, hat der HSV die abgelaufene Saison in der zweiten Bundesliga bereits zum zehnten Mal in Folge mit einem hohen wirtschaftlichen Fehlbetrag abgeschlossen. Die Jahresbilanz weist zum zehnten Mal in Folge ein Minus aus. Ohne die Corona-Krise und die Geisterspiele in der Zweiten Liga w&#xE4;re der HSV mit einem ausgeglichenen Ergebnis aus der Saison gekommen, betonte auch HSV-Finanzvorstand Frank Wettstein. So aber beklagt die HSV AG ein Minus von 6,7 Millionen Euro. Hinzuzurechnen ist der geringsten Umsatz seit 15 Jahren. Die Gesamterl&#xF6;se sanken um knapp 30 Millionen Euro wieder unter die 100-Millionen-Euro-Marke auf insgesamt 95,7 Millionen Euro. Und Wettstein f&#xFC;gte gleich hinzu, dass der Umsatz in der laufenden Saison durch die Corona-Pause noch einmal deutlich sinken werde.</p> <p>Nicht ganz unzufrieden verk&#xFC;ndete Wettstein heute, dass der HSV seine Verbindlichkeiten reduzieren konnte. Aktuell sind es rund 68 Millionen Euro (vor einem Jahr waren es im Vergleich noch 91 Millionen) und zum 30. Juni 2020 betrugen die Gesamt-Verbindlichkeiten laut Bilanz 74 Millionen Euro. Seither habe der Club aber weitere gut sechs Millionen abgebaut, sagte Wettstein dem NDR. Zuletzt hatte Jansen via &#x201E;SportBild&#x201C; betont, dass der HSV wirtschaftlich ein weiteres Jahr in der Zweiten Liga schaffen w&#xFC;rde. Besser machen w&#xFC;rde das die Gesamtsituation sicher nicht. Daf&#xFC;r ist ein Aufstieg in die Erste Bundesliga notwendig &#x2013; und das wissen alle. Ob f&#xFC;r den HSV weitere Anteilsverk&#xE4;ufe in Frage k&#xE4;men, um zahlungsf&#xE4;hig zu bleiben? &#x201E;Der neue Vorstand macht gerade eine sensationelle Arbeit, um stabil durch die Krise zu kommen&#x201C;, sagte Pr&#xE4;sident Marcell Jansen der &#x201E;SHZ&#x201C;. &#xDC;ber Anteilsverk&#xE4;ufe werde indes nicht nachgedacht. Jansen darauf angesprochen: &#x201E;Im Moment haben wir gute Chancen gemeinsam durch die Krise zu kommen und uns wie geplant weiter zu entwickeln.&#x201C;</p> <h3>Jansen gibt sich optimistisch - hilft K&#xFC;hne ab 2021?</h3> <p>Einer der Gr&#xFC;nde, weshalb Jansen so optimistisch ist, soll auch das bald wieder aufgenommene Gespr&#xE4;ch mit Klaus Michael K&#xFC;hne sein. Im Januar sollen wieder Gespr&#xE4;che gef&#xFC;hrt werden, so Jansen. Dabei sollen naturgem&#xE4;&#xDF; die Finanzen eine gewichtige Rolle spielen. Unter anderem soll noch einmal &#xFC;ber den Verkauf des Stadionnamens verhandelt werden. Vier Millionen Euro hatte K&#xFC;hne bis Sommer 2020 j&#xE4;hrlich bezahlt. Geld, das diese Saison fehlt. Und vor allem Geld, das der HSV gerade in Hinblick auf weitere Verst&#xE4;rkungen gut gebrauchen kann. &#xA0;Denn die Gefahr, dass die zweite Reihe in der entscheidenden Phase gebraucht wird und dann schw&#xE4;chelt, ist angesichts der Leistung von gestern gegen Viborg FF gro&#xDF;.</p> <p>Aber, und diese Diskussion w&#xFC;rde es nat&#xFC;rlich auch wieder geben, sollte K&#xFC;hne im kommenden Jahr wieder Millionen in den HSV pumpen: Was bekommt K&#xFC;hne im Gegenzug? Anteile werden noch ausgeschlossen &#x2013; aber eben auch nur &#x201E;noch&#x201C;. Denn in jedem Statement zu dieser Frage betonen alle Verantwortlichen, dass man es zwar nicht wolle. Es sei sogar die letzte Instanz &#x2013; aber eben auch ein Szenario, das man aus professionellen Gr&#xFC;nden nie ausschlie&#xDF;en d&#xFC;rfe. Und wer den Anfang dieses Blogs noch erinnert, der wei&#xDF;: Nichts beim HSV ist ohne Kausalit&#xE4;t. Auch die bevorstehenden Gespr&#xE4;che im Januar nicht.</p> <p>Als ich vor ein paar Monaten geschrieben hatte, dass K&#xFC;hnes Wohlwollen dem HSV gegen&#xFC;ber auch mit der Besetzung des dritten Vorstandspostens zusammenh&#xE4;ngen soll, bekam ich verneinende Anrufe der im Blog beschriebenen Personen. Ich hatte damals geh&#xF6;rt, dass Jansen seinen Aufsichtsratskollegen und K&#xFC;hne-Abgesandten Markus Fr&#xF6;mming gern als neuen Vorstand Marketing sehen w&#xFC;rde. Der Gesch&#xE4;ftsf&#xFC;hrender Gesellschafter der Firma &#x201E;BRANDS ALIVE GmbH - Agentur f&#xFC;r Markeninszenierung&#x201C; w&#xFC;rde vom Profil her auch passen. Und neben den Finanzen ist mit Boldt auch der Sport im Vorstand vorhanden &#x2013; das Marketing indes fehlt auf Vorstandsebene und wird bislang von Sportfive und der Marketingabteilung unter Direktor Henning Bindzus hierarchisch unterhalb des Vorstandes abgebildet.</p> <h3>Wird das Marketing 2021 neu ausgerichtet?</h3> <p>Kommt nun also doch Fr&#xF6;mming? Eher nein. Zumindest, wenn alles tats&#xE4;chlich so kommt, wie man es mir damals klar und deutlich ank&#xFC;ndigte, wird das nicht passieren. Aber auch hier gilt wie &#xFC;berall: Warten wir es ab. Zumindest soll Anfang des Jahres auch &#xFC;ber die Neuausrichtung des HSV gesprochen werden. Zuletzt wurde dieser Weg endlich wieder deutlich enger an die Hamburger Wirtschaft gekn&#xFC;pft. F&#xFC;r mich ein alternativloser Weg, der in den sportlich erfolgreichen Zeiten dieses Jahrtausends &#xA0;fahrl&#xE4;ssig verlassen und seither vernachl&#xE4;ssigt worden war. Erst heute kam das n&#xE4;chste Projekt unter dem Hashtag &#x201E;#HSVer f&#xFC;r Hamburg&#x201C; heraus. Dabei haben Fans und Verein in Kooperation eine Art Soli-T-Shirt entwickelt, dessen Reinerl&#xF6;s (nach Abzug der Produktionskosten) den in finanzielle Schr&#xE4;glage gekommenen Unternehmen zugute kommen soll.&#xA0; Eine starke Aktion, die ich gern unterst&#xFC;tze und zu der ich Euch sehr gern ermutige!</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/ObTDUjRIcpg?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Und zum Schluss noch ein Jahresabschluss der anderen Art: Denn den liefern am &#xA0;21. Dezember (Anpfiff 20.30 Uhr) der HSV und der Karlsruher SC als Gastgeber des letzten Zweitligaspiels in 2020. Im Anschluss daran bekommen die Spieler &#xFC;ber die Weihnachtsfeiertage kurz frei &#x2013; ehe es nahezu ohne Pause weitergeht. Denn schon am 3. Januar (Sonntag, 13.30 Uhr) kommt Regensburg in den Volkspark, ehe am 9. Januar die Partie in N&#xFC;rnberg (Sa., 13 Uhr) auf dem Plan steht. F&#xFC;r mich ist f&#xFC;r heute aber erst einmal Schluss. Ich melde mich dann morgen wieder bei Euch! Und ich kann Euch f&#xFC;r Sonntag schon einen wirklich sehr interessanten Beitrag von unserem Blogfreund und Psychologen Dr. Olaf Ringelband ank&#xFC;ndigen. Sch&#xF6;ne Aussichten, wie ich finde. Nein, sogar sehr sch&#xF6;ne&#x2026;!</p> <p>Bis morgen!</p> <p>Scholle</p> </div>]]></content:encoded>
    </item>
    <item>
      <title>Thioune sauer: „Dann spielen eben andere“</title>
      <link>http://www.rautenperle.com/content/thioune-sauer-dann-spielen-eben-andere</link>
      <pubDate>2020-11-12T00:00:00.000Z</pubDate>
      <guid>http://www.rautenperle.com/content/thioune-sauer-dann-spielen-eben-andere</guid>
      <enclosure url="https://www.rautenperle.com/sites/default/files/2020-11/witters_1528321.jpg" length="2048" type="image/jpeg" />
      <description><![CDATA[Wer selbst mal Fußball gespielt hat, kennt das Dilemma. In Testspielen wird die Mannschaft einmal komplett durcheinandergewirbelt und kommt dementsprechend uneingespielt auf den Platz. „Ich habe&hellip;]]></description>
      <content:encoded><![CDATA[<div class="Rte"> <p>Wer selbst mal Fu&#xDF;ball gespielt hat, kennt das Dilemma. In Testspielen wird die Mannschaft einmal komplett durcheinandergewirbelt und kommt dementsprechend uneingespielt auf den Platz. &#x201E;Ich habe ehrlich gesagt auch als aktiver Spieler selten gute Spiele gesehen in L&#xE4;nderspielpausen&#x201C;, war Sportdirektor Michael Mutzel schon in der Halbzeit nicht mehr wirklich gut auf das Spiel seiner Mannschaft gegen den d&#xE4;nischen Zweitligisten Viborg FF zu sprechen. Und das zurecht. Denn insbesondere die erste Halbzeit war seitens des HSV so schlecht, dass Trainer Daniel Thioune nach dem Spiel m&#xE4;chtig angefressen war. &#x201E;So wenig geht nicht. Wer selten Platzzeit bekommt, sollte diese besser nutzen. Und das hat heute kleiner.&#x201C;</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/fYSKUN3RuCk?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Wobei, nicht ganz. Zwei Youngster, die allerdings erst sehr sp&#xE4;t ins Team gekommen waren, fielen positiv auf. Und auch wenn das in Relation zum Rest auch einfacher war, als einmal ein- und auszuatmen &#x2013; Ogechika Heil &#xFC;ber rechts und Moritz Kwarteng machten das ordentlich. Beide brachten Tempo ins Spiel, boten sich an und wollten sich zeigen. &#x201E;Und wer mich kennt, der wei&#xDF;, dass ich gern mal solche Spieler reinwerfe, wenn sie es sich so verdienen&#x201C;, sagte Thioune einerseits lobend &#xA0;in Richtung der Youngster &#x2013; aber eben auch mit der klaren Ansage an seine arrivierten Spieler: So geht es einfach nicht! Ob die Jungen den arrivierten Profis den Spiegel vorgehalten h&#xE4;tten? Thioune: &#x201E;Zuallererst haben uns allen die D&#xE4;nen den Spiegel vorgehalten. Heute fehlte die Gier, sich zeigen zu wollen und mir den Spielegel vorzuhalten, dass ich bei ihnen falsch lag.&#x201C;</p> <h3>Die zweite Reihe bietet nichts an - Thioune ist sauer</h3> <p>In den letzten Jahren wurden Testspiele&#xA0; immer gern leicht abgetan. Dieses nicht. &#x201E;Als Trainer hat man eine gewisse Erwartungshaltung an solche Testspiele. Gerade dann, wenn Spieler auf dem Platz stehen, die zuletzt nicht so viel Spielzeit hatten. Und wir sind uns alle einig, dass wir nicht viel angeboten bekommen haben. Wir haben allen die Platzzeit gegeben, die ihnen in den letzten Wochen gefehlt hat. Man erwartet da eine gewisse Aktivit&#xE4;t &#x2013; aber die hat gefehlt.&#x201C; Thioune war richtig sauer: &#x201E;Wenn ich nichts angeboten bekomme, kann ich auch nichts honorieren. Im Gro&#xDF;en und Ganzen war der Auftritt von uns als Team entt&#xE4;uschend.&#x201C; Denn das, was sich die vorrangig wenig eingesetzten Spieler abkniffen, war mit Uneingespieltheit allein nicht mehr zu erkl&#xE4;ren. &#x201E;Das lasse ich als Erkl&#xE4;rung nicht gelten&#x201C;, so Thioune deutlich in Richtung Daniel Heuer Fernandes, Gideon Jung, Jonas David, David Kinsombi, Khaled Narey, Xavier Amaechi, Bobby Wood und Lukas Hinterseer. Einzig Klaus Gjasula nahm der Trainer aus der Mannschaft der ersten Halbzeit ein wenig raus: &#x201E;Er wollte mehr als die meisten anderen.&#x201C;</p> <p>Der Albaner, der in der Halbzeit ausgewechselt wurde, reiste im Anschluss an das Spiel trotz der Geburt seines Sohnes und der drohenden Corona-Quarant&#xE4;ne im Anschluss an die L&#xE4;nderspiele zur albanischen Nationalmannschaft. &#x201E;Es ist Abstell-Phase und er wollte unbedingt&#x201C;, war auch Thioune anzuh&#xF6;ren, dass er es sich anders gew&#xFC;nscht h&#xE4;tte. Dennoch akzeptiert der Trainer den Wunsch seines Spielers und hofft darauf, dass sich Gjasula nach seiner durchwachsenen Saison bislang &#xFC;ber Eins&#xE4;tze bei der Nationalmannschaft selbst aus seinem Tief befreit. &#x201E;Vielleicht tun ihm die Spiel ja gut&#x201C;, so Thioune, der trotz des Spieles heute sehr ruhig blieb und k&#xFC;hl analysierte, ohne einzelne Namen zu nennen.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/ObTDUjRIcpg?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Dabei war das allemal m&#xF6;glich. Vor allem von Spielern wie Heuer Fernandes, Jung, David, Kinsombi, Wood und Hinterseer darf man mehr erwarten. Letztgenannter traf zwar nach Vorarbeit von Wood zum zwischenzeitlichen 1:2 &#x2013; aber ansonsten blieb der &#xD6;sterreicher trotz eines im Vergleich zu seinen Mitspielern noch couragierten Auftrittes blass, was immer noch besser war, als das, was beispielsweise Heuer Fernandes anbot. Der Ersatzkeeper strahlte &#xFC;berhaupt keine Sicherheit aus und wirkte am Ball ebenso unkonzentriert wie beim 0:2 reaktionsschwach.</p> <p>Noch schw&#xE4;cher pr&#xE4;sentierte sich Gideon Jung zusammen mit Jonas David in der Innenverteidigung. Jung sollte von hinten raus absichern und f&#xFC;hren &#xA0;- &#xA0;war aber selbst ein gro&#xDF;er Unsicherheitsfaktor. Er rutschte aus, war zu sp&#xE4;t im Zweikampf, verlor die Zweik&#xE4;mpfe und schaffte es nicht, seinem jungen Nebenmann Jonas David Sicherheit zu geben. Der wiederum konnte sich heute absolut nicht empfehlen und sah bei den ersten zwei Gegentreffern ganz schlecht aus. Da in dieser L&#xE4;nderspielpause kein weiteres Spiel angesetzt ist, sollten sich David ebenso wie Jung erst einmal keine gro&#xDF;en Hoffnungen auf Startelfeins&#xE4;tze machen.</p> <p>Thioune:&#xA0;&#x201E;Insgesamt auf einem guten Weg&#x201C;</p> <p>Zumal Thioune auch heute inmitten seiner Entt&#xE4;uschung die Gesamtsituation ganz treffend zusammenfasste. &#x201E;Ich glaube, dass wir auf einem guten Weg sind. Wir haben einen guten Weg nach vorn genommen. H&#xE4;tten wir die Entwicklung der letzten Saison fortgesetzt, h&#xE4;tte es hier ganz sicher einige Fragezeichen gegeben.&#x201C; Stimmt. Ebenso, was diesem HSV noch fehlt. Thioune: &#x201E;Was fehlt ist eine gewisse Konstanz &#x2013; auch mal &#xFC;ber die gesamten 90 Minuten hinweg. Es war alles nicht so gut, wie es h&#xE4;tte sein d&#xFC;rfen. Wir m&#xFC;ssen noch ein gro&#xDF;es St&#xFC;ck weit wachsen. Denn es gab l&#xE4;ngere Phasen in allen Spielen &#xA0;- Aue vielleicht mal ausgenommen, da waren wir 90 Minuten sehr dominant - mit denen wir nicht so zufrieden waren.&#x201C; Hinzu kommen die 90 von heute, mit denen man in G&#xE4;nze nicht zufrieden sein kann.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/ObTDUjRIcpg?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Dennoch gibt es f&#xFC;r die Profis die n&#xE4;chsten drei Tage frei. Es sei eine Art Vorgriff auf die fehlende Weihnachtspause, da es in dieser Saison schon am 2. Januar wieder um Punkte geht. Das hatte der HSV-Coach gestern schon verk&#xFC;ndet &#x2013; zum Gl&#xFC;ck f&#xFC;r die Spieler. Denn heute nach dieser Partie h&#xE4;tte sich der HSV-Trainer das sicher noch einmal anders &#xFC;berlegt.</p> <h3>Die Entt&#xE4;uschung im Stenogramm:</h3> <p><strong>HSV</strong>: Heuer Fernandes (61. Mickel) &#x2013; Hein (73. Heil), Jung, David, Narey (46. Kittel) &#x2013; Jatta (85. Fabisch), Gjasula (46. Leistner), Kinsombi, Amaechi (73. Kwarteng) &#x2013; Wood, Hinterseer</p> <p><strong>Tore</strong>: 0:1 Kaastrup (11.), 0:2 Mensah (60.), 1:2 Hinterseer (78.), 1:3 Berger Brix (88.)</p> <p>In diesen Sinne, Euch allen noch einen sch&#xF6;nen Donnerstagabend. Ich melde mich morgen nat&#xFC;rlich trotz der Pause wieder bei Euch. Bis dahin!</p> <p>Scholle</p> </div>]]></content:encoded>
    </item>
    <item>
      <title>Die Verlierer des guten Saisonstarts</title>
      <link>http://www.rautenperle.com/content/die-verlierer-des-guten-saisonstarts</link>
      <pubDate>2020-11-11T00:00:00.000Z</pubDate>
      <guid>http://www.rautenperle.com/content/die-verlierer-des-guten-saisonstarts</guid>
      <enclosure url="https://www.rautenperle.com/sites/default/files/2020-11/witters_1527200.jpg" length="2048" type="image/jpeg" />
      <description><![CDATA[Das schicke ich ganz bewusst vorweg, da nichts über die Geburt eines gesunden Kindes geht. Und Klaus Gjasulas Frau hat gerade einen gesunden Jungen zur Welt gebracht. Deswegen fehlte der 30-Jährige am&hellip;]]></description>
      <content:encoded><![CDATA[<div class="Rte"> <p>Das schicke ich ganz&#xA0; bewusst vorweg, da nichts &#xFC;ber die Geburt eines gesunden Kindes geht. Und Klaus Gjasulas Frau hat gerade einen gesunden Jungen zur Welt gebracht. Deswegen fehlte der 30-J&#xE4;hrige am Mittwoch beim Training. Morgen soll er dann aber noch einmal dabei sein, wenn der HSV gegen den d&#xE4;nischen&#xA0; Zweitligisten Viborg FF testet, ehe es f&#xFC;r den Albaner am Freitag zur Nationalmannschaft geht. Am 15. November spielt er &#xA0;zuerst gegen Kasachstan, ehe am 18. November Wei&#xDF;russland als Gegner in der Nations League kommt. Mit Babygl&#xFC;ck im Gep&#xE4;ck bei der Nationalmannschaft Spielminuten und Mut tanken &#x2013; das ist der Plan f&#xFC;r und mit Gjasula.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/oE0A3MJgt7U?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Denn Gjasula braucht Positiverlebnisse. Privat hat er das gr&#xF6;&#xDF;te Gl&#xFC;ck gerade erfahren &#x2013; jetzt soll es sportlich besser werden. Nein: Es muss sportlich besser werden, denn zuletzt in Kiel stand der Albaner, der als S&#xE4;ulenspieler geholt worden war, schon gar nicht mehr auf dem Platz. Zuvor war Gjasula mehr durch Unsicherheiten denn durch sportliche F&#xFC;hrung auf dem Platz aufgefallen. &#x201E;Er braucht jetzt unsere Hilfe &#x2013; und wir stehen als Mannschaft hinter ihm&#x201C;, hatte Trainer Daniel Thioune zuletzt gesagt und die sportliche Problematik bei Gjasula damit auch &#xF6;ffentlich eingestanden. Thioune betonte zwar, dass Gjasula seiner Verantwortung rund um den Platz gerecht w&#xFC;rde, aber auf dem Platz eben noch massiv zulegen muss.</p> <p>Inwieweit die L&#xE4;nderspiele helfen ist offen. Ebenso, ob der 30-j&#xE4;hrige Nationalspieler im Anschluss an die L&#xE4;nderspielreise in Quarant&#xE4;ne muss. Sicher ist nur: Im Moment hat Gjasula seinen Platz im Team zwar gefunden &#x2013; nur auf dem Platz noch nicht. Und damit ist er nicht allein. Denn direkt neben ihm steht Gideon Jung, dem vor Saisonbeginn gesagt wurde, dass er keine Chance mehr h&#xE4;tte. Zwei Kurzeins&#xE4;tzen folgten drei Startelfpl&#xE4;tze &#x2013; zuletzt mit einer Auswechslung zur Halbzeit gegen die W&#xFC;rzburger Kickers, ehe er zweimal im Kader aber nicht auf dem Platz stand. Und das, obwohl der HSV mit Dreierkette und zwei offensiveren Au&#xDF;enverteidigern spielte. &#xA0;Auf der Sechs sieht Thioune den 26-J&#xE4;hrigen eh nicht mehr. Nicht die besten Aussichten f&#xFC;r Jung.</p> <h3>Wo es Gewinner gibt, gibt&apos;s meist auch Verlierer</h3> <p>Und wenn wir schon bei den Verlierern des guten Saisonstartes sind, m&#xFC;ssen wir nat&#xFC;rlich auch noch Daniel Heuer Fernandes und Lukas Hinterseer aufz&#xE4;hlen. Torh&#xFC;terwechsel sind tats&#xE4;chlich das unwahrscheinlichste in Profiteams, von daher kann sich Heuer Fernandes seine Chancen an einer Hand abz&#xE4;hlen. Ich bin mir sogar sicher, dass der Keeper im Winter ebenso das Gespr&#xE4;ch mit der HSV-F&#xFC;hrung suchen wird wie Lukas Hinterseer, dem Thioune in der bisherigen Saison erst 27 Spielminuten gew&#xE4;hrte. Und das auch noch auf drei Spiele verteilt. &#xA0;So k&#xE4;mpferisch der &#xD6;sterreicher nach seiner Quasi-Ausbootung im Sommer auch war &#x2013; nach der&#xA0; Verpflichtung des Zweitliga sp&#xE4;testens mit den letzten Einwechslungen von Bobby Wood vor ihm hat man ihm noch einmal klargemacht, dass es hier in Hamburg schon eines kleinen Wunders bed&#xFC;rfte, damit er wieder eine gewichtigere Rolle im Team einnehmen kann.</p> <p>Ergo: Hinterseer, Jung, Heuer Fernandes sind die drei Spieler, bei denen ich sicher bin, dass sie im Winter gehen d&#xFC;rfen. Oder sogar gehen sollen und wollen. Und das nicht auf Leihbasis, wie ich es bei Xavier Amaechi und Jonas David erwarte. Zumindest w&#xE4;re es sportlich die beste L&#xF6;sung &#xA0;&#x2013; wenn auch nur aus Spielersicht. Denn fraglich ist, ob sich Daniel Thioune darauf einl&#xE4;sst, diese beiden auf Leihbasis abzugeben. Wie ich das meine? Ganz einfach: Thiounes prim&#xE4;rer Auftrag ist der Aufstieg. Sein Auftrag lautet nicht: entwickle David oder Amaechi. Nein, dem Aufstieg wird alles andere untergeordnet. Auch das individuelle Schicksal einzelner Spieler. Denn so empathisch der neue HSV-Coach auch ist, er muss zusehen, dass der Kader auch &#xFC;ber die eingesetzten Spieler hinaus ausreichend Qualit&#xE4;t hat.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/ObTDUjRIcpg?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Was f&#xFC;r die beiden spricht, k&#xF6;nnte demnach zum Boomerang werden, sofern sie einen Wechsel w&#xFC;nschen. Denn weder Amaechi noch David z&#xE4;hlen zu den Profis, die rumst&#xE4;nkern.&#xA0;Im Gegneteil: Gerade bei Jonas David glaube ich, dass Thioune ihn nicht abgeben will. Der 20-J&#xE4;hrige hatte schon im Sommer die M&#xF6;glichkeiten, woanders hinzugehen, wurde aber von Thioune &#xFC;berzeugt, seine Chance hier zu nutzen. Bislang m&#xFC;ndete das in eine einzige Spielminute in der Zweiten Liga. Zu wenig. Ganz logisch. &#xA0;Dennoch wei&#xDF; Thioune um die Qualit&#xE4;ten seines Youngsters, der im Training immer wieder zu den Besseren z&#xE4;hlt &#x2013; aber eben auch nicht an Gyamerah, Heyer, Ambrosius - und seit kurzem auch Leistner - vorbeikommt. Der eher ruhige David ist tats&#xE4;chlich sowas wie der Prototyp des Kaderspielers. Soll hei&#xDF;en: Er macht das Training besser, er ist immer motiviert, und ruhig. Er bringt alles mit, um der Mannschaft auch in der Liga zu helfen. Aus genau diesem Grund &#xFC;berzeugte ihn &#xFC;brigens auch Dieter Hecking letzte Saison - &#xA0;bis nichts mehr ging. Und ich bef&#xFC;rchte, dieser Punkt ist auch dieses Jahr im Winter f&#xFC;r David gekommen&#x2026;</p> <p>Aber, und das betone ich noch einmal in aller Deutlichkeit: Diese Szenarien findet man wahrscheinlich in allen gut sortierten Mannschaften. Wo es Gewinner gibt &#x2013; gibt es meistens auch Verlierer. Selbst beim FC Bayern. Entscheidend ist dort wie hier nur eines: das Gesamtergebnis. Und das stimmt. Zus&#xE4;tzliches Plus: Wenn es beim HSV zuletzt mal einen unvoreingenommenen Trainer gab, der unabh&#xE4;ngig von allen Vorgeschichten seine Entscheidungen trifft, dann ist das Thioune. Ich bin mir sicher, dass er den HSV zusammen mit Michael Mutzel, Claus Costa und &#xFC;bergeordnet Jonas Boldt v&#xF6;llig losgel&#xF6;st von Emotionen f&#xFC;r die Zukunft aufstellen wird. Auch wenn das bedeutet, sich im Winter noch einmal auf zwei, drei oder sogar f&#xFC;nf Positionen zu ver&#xE4;ndern.</p> <p>In diesem Sinne, bis morgen. Da k&#xF6;nnen alle oben angesprochenen Spieler im Test noch einmal f&#xFC;r sich Werbung machen. Und ich werde Euch im Anschluss daran davon berichten. Bis morgen!</p> <p>Scholle</p> </div>]]></content:encoded>
    </item>
    <item>
      <title>Kiel - HSV: Ein Spiel zweier Halbzeiten</title>
      <link>http://www.rautenperle.com/content/kiel-hsv-ein-spiel-zweier-halbzeiten</link>
      <pubDate>2020-11-10T00:00:00.000Z</pubDate>
      <guid>http://www.rautenperle.com/content/kiel-hsv-ein-spiel-zweier-halbzeiten</guid>
      <enclosure url="https://www.rautenperle.com/sites/default/files/2020-11/20201110_rp_ta_ksvhsv.jpg" length="2048" type="image/jpeg" />
      <description><![CDATA[Der Hamburger SV bleibt weiter ungeschlagen, aber nun auch im zweiten Spiel in Folge ohne Sieg. Das 1:1-Remis gegen Holstein Kiel war ein Spiel zweier Halbzeiten: Während die Hamburger bis zur&hellip;]]></description>
      <content:encoded><![CDATA[<div class="Rte"> <p><em>Der Hamburger SV bleibt weiter ungeschlagen, aber nun auch im zweiten Spiel in Folge ohne Sieg. Das 1:1-Remis gegen Holstein Kiel war ein Spiel zweier Halbzeiten: W&#xE4;hrend die Hamburger bis zur Halbzeit-Pause 75% Ballbesitz hatten, drehte sich das Verh&#xE4;ltnis in der zweiten Halbzeit komplett. Pl&#xF6;tzlich hatte Kiel 70% Ballbesitz. Muss sich der HSV vorwerfen lassen, nach der F&#xFC;hrung zu passiv agiert zu haben?</em></p> <p>Im Spitzenspiel der Zweiten Bundesliga gab es personell keine gro&#xDF;en &#xDC;berraschungen. Beim HSV r&#xFC;ckte Toni Leistner neu in die Startelf. Da Trainer Daniel Thioune sich f&#xFC;r eine Viererkette in der Abwehr entschied, r&#xFC;ckte Moritz Heyer eine Reihe weiter nach vorne. Er begann als Sechser neben Amadou Onana. Jeremy Dudziak agierte als Zehner vor der Doppelsechs. Der HSV begann also in einem 4-2-3-1-System.</p> <h3>Kiel schneidet dem HSV den (Pass-)Weg ab</h3> <p>Holstein Kiel entschied sich, mit einer Mischung aus 4-3-3 und 5-3-2 gegen das Hamburger Aufbauspiel vorzugehen. Auff&#xE4;llig war, wie unterschiedlich sich die Kieler Fl&#xFC;gelspieler positionierten: Fin Bartels r&#xFC;ckte auf der linken Seite weit nach vorne. Er hatte offensichtlich den Auftrag, Hamburgs Rechtsverteidiger Jan Gyamerah im Blick zu behalten. Dieser hatte gegen St. Pauli f&#xFC;r Furore gesagt, als er mehrmals von der Abwehrlinie in die gegnerische H&#xE4;lfte dribbelte. Bartels sollte verhindern, dass Gyamerah andribbeln kann. Auf der anderen Seite agierte Fabian Reese wesentlich tiefer. Er hatte Tim Leibold im Blick. Dadurch dass Leibold fr&#xFC;her vorr&#xFC;ckt als Gyamerah, lie&#xDF; sich Reese weit fallen. Auch er agierte relativ mannorientiert.</p> <p>Im Mittelfeld setzte Kiel auf hohe Kompaktheit: Ihre drei Mittelfeldspieler verhielten sich im Pressing eher passiv. Einzig Alexander M&#xFC;hling r&#xFC;ckte ab und an nach vorne. Kiel beschr&#xE4;nkte sich darauf, die Passwege ins Mittelfeld zu versperren. Gemeinsam mit der mannorientierten Spielweise auf den Fl&#xFC;geln ergab sich ein klarer strategischer Fokus auf Kieler Seite. Ihre Devise: Soll der HSV doch in der Innenverteidigung den Ball laufen lassen. Wir wollen nur verhindern, dass sie in die zweite Linie gelangen.</p> <figure>
<div alt="Taktische Aufstellung Kiel - HSV" class="embedded-entity"> <img src="http://www.rautenperle.com/sites/default/files/hsv_kiel_0.png" alt="Taktische Aufstellung Kiel - HSV"> </div> <figcaption>Taktische Aufstellung Kiel - HSV</figcaption>
</figure> <p>Das schafften die Kieler &#xFC;ber weite Strecken der ersten Halbzeit. Die Hamburger spielten ihren Ballbesitz vornehmlich zwischen den Verteidigern aus. Allein Stephan Ambrosius spielte knapp 100 P&#xE4;sse. Der HSV fand aber selten einen Weg um das enge Mittelfeld der Kieler herum. Moritz Heyer war bem&#xFC;ht, sich in den Spielaufbau einzuschalten. Immer wieder lie&#xDF; er sich auf die halblinke Verteidiger-Position fallen. Doch auch er fand keine Anspielstation vor dem Ball.</p> <p>Die Hamburger waren aber auch nicht allzu bem&#xFC;ht, riskant in die gegnerische H&#xE4;lfte zu gelangen. &#xDC;ber die Fl&#xFC;gel ging wenig, da der HSV es nie wagte, &#xDC;berzahlsituationen zu kreieren. Lange B&#xE4;lle w&#xE4;ren ein Weg gewesen, Chaos in das konzentrierte Defensivspiel der Kieler zu injizieren, doch auch diese B&#xE4;lle blieben Mangelware. Das hatte auch einen strategischen Grund: Der HSV wollte den Kielern nicht in die Karten spielen und keine Ballverluste riskieren. Praktisch immer sicherten f&#xFC;nf Spieler in der hintersten Linie ab. Der HSV hatte kaum Chancen &#x2013; die Kieler aber mangels Ballgewinnen auch nicht. Die Strategie des HSV f&#xFC;hrte zwar zu kaum Chancen, ging am Ende aber trotzdem auf. Ein Standard f&#xFC;hrte kurz vor der Pause zur F&#xFC;hrung (43.).</p> <h3>Passiver Auftritt nach der Pause</h3> <p>Durch die Hamburger F&#xFC;hrung ver&#xE4;nderte sich die Dynamik der Partie nach der Pause komplett. Die Kieler waren gewillt, aktiver am Spiel teilzunehmen &#x2013; und der HSV lie&#xDF; es zu. Bei Kiel r&#xFC;ckten nun Au&#xDF;enspieler Bartels und Achter M&#xFC;hling im Pressing weiter vor. Sie versuchten noch immer, Gyamerah vom Spielaufbau auszuschlie&#xDF;en, wagten aber dabei einen aggressiveren Ansatz. Immer wieder liefen sie die Innenverteidiger an und zwangen den HSV zu langen B&#xE4;llen. Nach Ballgewinnen suchte Kiel nicht sofort den Konter, sondern lie&#xDF; den Ball in den eigenen Reihen laufen. Die Ballbesitzverh&#xE4;ltnisse drehten sich komplett.</p> <p>Und der HSV? Der machte das, was Kiel vor der Pause tat. Sie zogen sich in einem 4-4-1-1 in die eigene H&#xE4;lfte zur&#xFC;ck. Kiels Innenverteidiger durften die Kugel ruhig in den eigenen Reihen laufen lassen. Im Mittelfeld setzte der HSV auf Mannorientierungen: Hamburgs Doppelsechs verfolgte die gegnerischen Achter, Dudziak nahm Jonas Meffert in enge Deckung. Auch der HSV versuchte, den Gegner aus dem Mittelfeld herauszuhalten, allerdings genau andersrum als die Kieler: Auf den Fl&#xFC;geln agierte der HSV raumorientiert, im Zentrum mannorientiert.</p> <p>Die Kieler hatten sich aber einige Tricks zurechtgelegt, um die Mannorientierungen des HSV zu sprengen. Jae-Sung Lee und M&#xFC;hling bewegten sich immer wieder weit nach vorne oder nach hinten. Somit zogen sie ihre Manndecker hinter sich her &#x2013; und &#xF6;ffneten Raum im Hamburger Mittelfeldzentrum. St&#xFC;rmer Janni Serra oder Linksau&#xDF;en Bartels bewegten sich anschlie&#xDF;end in die freien R&#xE4;ume.</p> <p>Der HSV verteidigte &#xFC;ber weite Strecken des Spiels luftig &#x2013; und doch lie&#xDF; er kaum Chancen zu. Das lag zum Einen an der starken Viererkette: Leistner und Ambrosius r&#xE4;umten viele B&#xE4;lle ab, die in den Raum vor der Abwehr kamen. Zum Anderen erwischten Kiels Angreifer nicht den besten Tag. Serra lie&#xDF; einige B&#xE4;lle verstolpern. Wenn Kiel dann doch einmal sauber im Zehnerraum an den Ball kam, folgte h&#xE4;ufig ein Pass auf die freien Au&#xDF;en. Die anschlie&#xDF;ende Flanke konnten sie aber praktisch nie verwerten. Auch hier &#xFC;berzeugte Hamburgs Abwehr, w&#xE4;hrend Kiels Angreifer wenig Pr&#xE4;senz im Strafraum zeigten.</p> <h3>Nackenschlag am Ende</h3> <p>Vielleicht h&#xE4;tte Hamburgs passive Strategie besser funktioniert, wenn sie die eigenen Ballgewinne besser ausgespielt h&#xE4;tten. Hier gab es aber sowohl systematische wie individuelle Schw&#xE4;chen. Systematisch, weil die zentralen Mittelfeldspieler selten in ihrer Position standen. Durch die Mannorientierungen standen sie bei Ballgewinnen h&#xE4;ufig in R&#xE4;umen, in denen sie beim anschlie&#xDF;enden Konter nicht sofort helfen konnten. Das zweite Problem: Weder Khaled Narey noch Dudziak erwischten einen guten Tag. Der HSV verstolperte viele Konter.</p> <p>In der Schlussviertelstunde versuchte Thioune, &#xFC;ber Wechsel das Konterspiel der eigenen Mannschaft zu verbessern. Nach der Einwechslung von Josha Vagnoman (78.) verteidigte der HSV in einem 5-3-2. Der ebenfalls eingewechselte Manuel Wintzheimer (78.) brachte ein Mehr an Wucht ins eigene Umschaltspiel. Nachdem der HSV bis zur 71. Minute kein einziges Mal aufs Tor schoss, gab es in den Schlussminuten immerhin drei Abschl&#xFC;sse.</p> <p>Einen Sieg konnten die Hamburger trotzdem nicht feiern. Holstein beschr&#xE4;nkte sich in den finalen Minuten auf lange B&#xE4;lle. Vagnoman patzte bei einem dieser langen B&#xE4;lle, sodass Joker Joshua Mees den Ausgleich erzielen konnte. Es bleibt dabei: Gegen Kiel kann der HSV in der Zweiten Liga einfach nicht gewinnen.</p> <p>Man muss jedoch auch konstatieren: Der Punkt geht in Ordnung. In der ersten Halbzeit fehlte dem HSV die offensive Wucht. Nach der Pause agierten sie &#xFC;ber weite Strecken zu passiv, sodass sie die knappe 1:0-F&#xFC;hrung nicht &#xFC;ber die Zeit bringen konnten. Die tabellarische Situation bleibt mit 17 Punkten aus sieben Spielen weiterhin rosig. St. Pauli und Kiel bewiesen jedoch auch, dass der HSV auch unter Thioune nicht unbesiegbar ist.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/5eB81LqPFes?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> </div>]]></content:encoded>
    </item>
  </channel>
</rss>
