<?xml version="1.0" encoding="UTF-8" ?>
  <rss version="2.0" xmlns:content="http://purl.org/rss/1.0/modules/content/" xmlns:atom="http://www.w3.org/2005/Atom">

  <channel>
    <title>rautenperle.com</title>
    <link>https://www.rautenperle.com</link>
    <description>Mein Schatz</description>
    <atom:link href="https://www.wehrmann.it/rautenperle.xml" rel="self" type="application/rss+xml" />
    
    <item>
      <title>Von Kieler Träumen und der richtigen Interpretation der Tabelle</title>
      <link>http://www.rautenperle.com/content/von-kieler-traeumen-und-der-richtigen-interpretation-der-tabelle</link>
      <pubDate>2020-11-06T00:00:00.000Z</pubDate>
      <guid>http://www.rautenperle.com/content/von-kieler-traeumen-und-der-richtigen-interpretation-der-tabelle</guid>
      <enclosure url="https://www.rautenperle.com/sites/default/files/2020-11/20201106_kieler-traeume.jpg" length="2048" type="image/jpeg" />
      <description><![CDATA[Kiel. Na, da war doch was. Erinnert ihr euch auch noch so gut wie ich? Auf die Spiele der Debüt-Saison in Liga 2, in der Spielzeit 2018/19, komm ich später noch zu sprechen. Erstmal grasen wir die&hellip;]]></description>
      <content:encoded><![CDATA[<div class="Rte"> <p><em>Kiel. Na, da war doch was. Erinnert ihr euch auch noch so gut wie ich? Auf die Spiele der Deb&#xFC;t-Saison in Liga 2, in der Spielzeit 2018/19, komm ich sp&#xE4;ter noch zu sprechen. Erstmal grasen wir die letzte Saison ab. Da folgte das Nord-Derby an der Ostseek&#xFC;ste n&#xE4;mlich dem zweiten ganz gro&#xDF;en D&#xE4;mpfer der Saison. Der erste war - logischerweise - die&#xA0; 0:2-Niederlage am Millerntor. Der zweite das 1:1-Unentschieden in der Brita-Arena zu Wiesbaden.&#xA0;Mit 6:2 hatte der HSV nur eine Woche zuvor, beim rauschenden Tor-Festival gegen den Tabellenzweiten aus Stuttgart, seinen Platz an der Sonne gehalten, den er nach 10 Spieltagen innehatte.&#xA0;</em></p> <h3>Im letzten Jahr folgte das Kiel-Spiel auf den Wiesbaden-Schock</h3> <p>Und schon damals habe ich trotz des Jubels &#xFC;ber die neu erlebte Effizienz vorm Tor (der HSV machte gegen die Schwaben gef&#xFC;hlt aus drei Chancen sechs Tore) die Gewitterwolke am Horizont nicht &#xFC;bersehen k&#xF6;nnen. Oh Gott, durchfuhr es mich als ich sah: nach dem Spitzenspiel m&#xFC;ssen wir zum Tabellenletzten aus Wiesbaden. Eine Konstellation, an der der HSV in den Jahren zuvor immer wieder gerne gescheitert war.&#xA0;</p> <p>Und dann f&#xFC;hren wir beim Schlusslicht auch tats&#xE4;chlich kurz nach der Pause (Tor: Kinsombi) und etlichen zuvor vergebenen Chancen endlich mit 1:0 - und was machen wir? Wir verwalten es nur noch und lassen eine tote Mannschaft, die ab Spielminute 57 sogar mit einem Mann (Aigner flog vom Platz) weniger auskommen musste, wieder auferstehen. Und die sagte: &#x201C;Danke&#x201D; und lie&#xDF; sich nicht zweimal bitten.</p> <p>Dass dann am Ende auch noch ein Ex-HSVer (T&#xF6;rless Kn&#xF6;ll) den Ausgleich machte, war umso bitterer. Der HSV hatte sich mal wieder - fast auch bildlich - selbst geschlagen.</p> <p>Dieser v&#xF6;llig unn&#xF6;tige Punkteverlust k&#xF6;nnte im Nachhinein zur Wurzel allen &#xDC;bels erkl&#xE4;rt werden. Denn nach Wiesbaden kam Kiel.</p> <p>Und das war dann so ein Spiel, wo man sich hinterher fragte: haben wir jetzt einen Punkt gewonnen oder erneut zwei verloren? Ich entschied mich f&#xFC;r die optimistische Variante und&#xA0; hielt es damals mit der ersten Option, wof&#xFC;r ich dann am Ende, sieben Monate sp&#xE4;ter, bestraft wurde.&#xA0;</p> <p>In Kiel verloren wir damals Jatta nach nicht einmal einer halben Stunde Spielzeit. Nach dessen Herausstellung wurde es gegen ambitionierte Kieler nat&#xFC;rlich nicht leichter. Und die gingen dann auch kurz vor der Pause durch einen kapitalen Doppel-Bock von van Drongelen (Fehlpass) und Jung (rutschte am Strafraum aus) in F&#xFC;hrung.&#xA0;</p> <p>Am Ende war es ausgerechnet Timo Letschert der den Ausgleich in letzter Sekunde besorgte. Ich sage ausgerechnet, weil der Holl&#xE4;nder mit diesem Tor damals als Held taugte. One Hit- Wonder nennt man das wohl. Im Nachgang muss ich sagen, dass Letschert f&#xFC;r mich eines der Gesichter des verpatzten Aufstiegs im vergangenen Sommer war. Aber auch nur eines von mehreren.&#xA0;</p> <p>Jetzt also wieder Kiel. Und wieder im Dunstkreis eines Stadtderbys. Diesmal sogar in direkter Folge. Doch schon dieses j&#xFC;ngst gespielte Stadtderby lief f&#xFC;r den HSV weitaus besser als in der Vorsaison. Zugegeben: man sollte sich nicht immer mit dem schlimmsten vergleichen - aber Derbys haben nun auch einmal diesen besonderen, eigenen Charakter. Deshalb sind sie ja so beliebt. Und wenn alle Beteiligten mal ehrlich sind, war es doch eigentlich in den vergangenen Jahrzehnten immer so, dass der HSV es war, der bei diesem Spiel erheblich mehr zu verlieren hatte, als der kleine Underdog-Bruder aus dem Rotlichtviertel.&#xA0;</p> <p>Daran hat sich seit meiner Kindheit bis heute nichts ge&#xE4;ndert. Auch nicht in Liga 2.&#xA0;</p> <p>Von daher hat man ein - in meinen Augen hoch interessantes, wenn auch fehlerbehaftetes - Stadtderby bestritten und sich dabei gegen widrigste Umst&#xE4;nde (wie eben acht Minuten vor Schluss in R&#xFC;ckstand zu geraten) durchgesetzt und am Ende den Punkt mitgenommen. Trotz Gjasula k&#xF6;nnte ich noch bitter schmunzelnd hinzuf&#xFC;gen.&#xA0;</p> <h3>Mit einem Spiel gegen Kiel begann die Leidenszeit in Liga 2</h3> <p>Nun also Kiel. Das war vor etwas mehr als zwei Jahren das Deb&#xFC;t des HSV in Liga 2. Meine Wenigkeit war dabei. Die H&#xFC;tte proppevoll, ein nassk&#xFC;hler August-Abend in Hamburg, von daher: ideale Bedingungen f&#xFC;r ein Fu&#xDF;ballspiel.</p> <p>Und tats&#xE4;chlich spielte der HSV die Kieler in den ersten Minuten auch sowas von an die Wand, dass man dachte, dass das ein Kantersieg zum Auftakt werden k&#xF6;nnte. Allein Narey und Jairo Samperio h&#xE4;tten nach gut einer Viertelstunde schon auf 3:0 stellen k&#xF6;nnen.&#xA0;</p> <p>Tja, und auf einmal - so nach zwanzig Minuten -&#xA0; war es mit der HSV-Herrlichkeit vorbei, und statt kommod zu f&#xFC;hren, stand es immer noch 0:0. Doch das war im weiteren Verlauf des Spiels mehr und mehr dem Unverm&#xF6;gen der Kieler zu verdanken, die immer besser ins Spiel kamen. Dass es zur Halbzeit noch 0:0 stand, war fast schon schmeichelhaft f&#xFC;r den HSV. Der zerfiel dann nach der F&#xFC;hrung der G&#xE4;ste in der 56. Minute endg&#xFC;ltig in seine Einzelteile.</p> <p>Dieses Spiel hat mich damals so derma&#xDF;en schockiert, dass ich erhebliche Probleme hatte, mich f&#xFC;r das n&#xE4;chste Heimspiel &#xFC;berhaupt noch motivieren zu k&#xF6;nnen (ich hatte damals eine Dauerkarte). Aber dann gewann man 3:0 in Sandhausen, und auch die n&#xE4;chsten Spiele wurden irgendwie gewonnen, und man schien angekommen zu sein in Liga 2 - bis, ja bis Regensburg kam...aber das ist noch mal wieder eine ganz andere Geschichte.&#xA0;</p> <p>&#xDC;brigens: der Auftritt bei den Kielern in der R&#xFC;ckrunde jener Spielzeit 2018/19, kurz vor Heiligabend, war dann fast noch ern&#xFC;chternder als das Heimspiel. Ein gewisser David Kinsombi erlegte damals arrogant auftretende Hamburger, die nie ins Spiel fanden, mit zwei Toren praktisch im Alleingang.</p> <h3>Die Tabelle l&#xFC;gt nicht - aber man muss sie auch lesen k&#xF6;nnen</h3> <p>Doch man braucht gar nicht die Geister der Vergangenheit bem&#xFC;hen, um zu sehen, was am kommenden Montag im Holstein-Stadion auf dem Spiel steht. Denn eigentlich - ich wiederhole jetzt einen Satz, den ich schon nach dem W&#xFC;rzburg-Spiel geschrieben habe - beginnt die Saison jetzt erst richtig.&#xA0;</p> <p>Ein Blick auf die Tabelle mag das veranschaulichen. Wenn wir diese n&#xE4;mlich in die oberen 8&#xA0; und die unteren 10 Mannschaften einteilen, f&#xE4;llt folgendes auf: von den Top 8 hat der HSV bislang nur gegen die SpVgg Greuther F&#xFC;rth gespielt - und mit Ach und Krach gewonnen. Oder in anderen Worten: die bisherigen f&#xFC;nf Siege hat man gegen Mannschaften errungen, gegen die es - wenn man den Aufstieg zum Ziel hat - wohl auch &#x201C;Pflicht&#x201D; war, dreifach zu punkten (das Stadtderby lass ich mal als besonderes Spiel mit besonderen Umst&#xE4;nden au&#xDF;en vor). Erst wenn wir Spiele gegen Teams wie Kiel, Bochum, Hannover, Osnabr&#xFC;ck (die Lilien sind, wie wir, noch ungeschlagen), Regensburg oder Darmstadt auch noch siegreich gestalten (oder zumindest die meisten davon), darf man - als Fan - schon mal etwas lauter auf den Putz hauen. Aber nicht zu laut - denn die R&#xFC;ckrunde kommt bestimmt.&#xA0;</p> <p>Aus genannten Gr&#xFC;nden heraus kommt dem Ausw&#xE4;rtsspiel bei Holstein Kiel f&#xFC;r mich eine extrem wichtige weil wegweisende Bedeutung zu. Ein Sieg in diesem Spiel - und ich fange wirklich zu tr&#xE4;umen an. Und wie geil w&#xE4;re es, wenn ausgerechnet Kinsombi, falls er &#xFC;berhaupt zum Einsatz kommt, am Montag endlich seine Kieler Version von sich zeigt.&#xA0;</p> <p>Angesichts der Tatsache, dass sich andere heimliche Tr&#xE4;ume von mir (z.B. endlich mal wieder den Top-Torsch&#xFC;tzen der Liga in seinen Reihen zu wissen) in dieser Spielzeit schon erf&#xFC;llt haben, sei mir der Bau derartiger Luftschl&#xF6;sser zu diesem Zeitpunkt der Saison gestattet. Albtr&#xE4;ume hatte ich in den letzten Jahren schon genug. Vor allem wenn es gegen Kiel ging.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/aYsG8PWETTs?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> </div>]]></content:encoded>
    </item>
    <item>
      <title>Was beim HSV besser werden muss</title>
      <link>http://www.rautenperle.com/content/was-beim-hsv-besser-werden-muss</link>
      <pubDate>2020-11-05T00:00:00.000Z</pubDate>
      <guid>http://www.rautenperle.com/content/was-beim-hsv-besser-werden-muss</guid>
      <enclosure url="https://www.rautenperle.com/sites/default/files/2020-11/witters_1521833.jpg" length="2048" type="image/jpeg" />
      <description><![CDATA[Woran erkennt man, dass es dem HSV sportlich gerade sehr gut geht? Ganz einfach: An der Tabelle und an den Kommentaren. Wenn die Userinnen und User dieses Blogs anfangen, andere darauf aufmerksam zu&hellip;]]></description>
      <content:encoded><![CDATA[<div class="Rte"> <p>Woran erkennt man, dass es dem HSV sportlich gerade sehr gut geht? Ganz einfach: An der Tabelle und an den Kommentaren. Wenn die Userinnen und User dieses Blogs anfangen, andere darauf aufmerksam zu machen, nicht alles zu positiv zu sehen, dann geht es dem HSV ganz offensichtlich gut. Wobei das zuallererst sportlich zu sehen ist. Und um hier mal ein wenig antizyklisch zu arbeiten, liste ich heute mal die Dinge auf, die mir bislang noch nicht gefallen haben. Denn die gibt es immer wieder. Angefangen bei den Spielern, von denen wir uns alle sicher mehr versprochen hatten. Klaus Gjasula, Toni Leistner, Lukas Hinterseer und David Kinsombi zum Beispiel.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/4Rpz5WXoXZY?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Letztgenannter steckt schon seit seinem Wechsel zum HSV in einem Dauertief mit kleinen Ausrei&#xDF;ern. Leider. Denn von den Skills, die er mitbringt, k&#xF6;nnte er im Konzept von Daniel Thioune eine gute Rolle spielen: Er ist technisch stark, gut im Zweikampf, robust &#x2013; und vor allem torgef&#xE4;hrlich. Auch wenn ihm ein wenig Tempo fehlt, so hat er den Torinstinkt, den sich der neue HSV-Trainer von seinem offensiven Mittelfeldspieler verspricht. Aber wie hei&#xDF;t es so sch&#xF6;n: Die Hoffnung stirbt zuletzt&#x2026;</p> <h3>Kinsombi entt&#xE4;uscht, Kittel zieht noch nicht durch</h3> <p>Wobei, wenn wir schon im offensiven Mittelfeld sind, kommen wir nicht an Sonny Kittel vorbei. Der vielleicht technisch (nach Hunt) beste Spieler im Kader hat das Tempo, das Kinsombi fehlt. Und er hat einen Schuss, der seinesgleichen sucht. In der Vorbereitung hat der 27-J&#xE4;hrige sogar k&#xF6;rperlich angefangen, sich zu wehren. Er hat sich nicht mehr einfach wegschieben lassen. Zum Beispiel &#xA0;gegen Hertha BSC, da hat er die Zweik&#xE4;mpfe endlich mal angenommen. Und er hat sie teilweise gewonnen, was mich hoffen lie&#xDF;, dass er selbst erkennt, dass es ohne Angst, sich zu verletzen, besser geht. Ich hatte gehofft, dass er diese Saison endlich seinen Hasenfu&#xDF; ablegt und robuster wird. Denn der Umstand, dass er sich defensiv noch immer mal wieder verweigert und in der Offensive zur&#xFC;ckzieht, wenn es mal enger wird &#x2013; er l&#xE4;sst Kittel nie zu dem werden, was viele in ihm sehen: Einen Spielmacher. Und das finde ich pers&#xF6;nlich extrem schade. Denn auch wenn Aaron Hunt gerade gute spielt und seiner F&#xFC;hrungsrolle auf dem Platz gerecht wird, braucht der HSV schon auf kurze auf Sicht einen Nachfolger f&#xFC;r den Ex-Kapit&#xE4;n. Kittel ist das allerdings nicht.</p> <p>Ebenfalls seit langer Zeit au&#xDF;er Tritt ist Bakery Jatta. Der Gambier hat schon in der Vorbereitung angedeutet, dass etwas bei ihm nicht stimmt. Sportlich war es zu sehen, angesichts seiner privaten Probleme auch zu erahnen. Und bis auf die erste Halbzeit gegen W&#xFC;rzburg kam er bis heute nicht so zur Geltung, wie man es von ihm erwarten darf. Und Fakt ist: Angesichts seines Tempos MUSS er eine Waffe auf der Au&#xDF;enposition beim HSV sein. Immer.
Fazit: Ich hoffe, dass er die Verletzungspause &#xA0;zuz&#xFC;glich der L&#xE4;nderspielpause nutzt, um einmal den Resetknopf zu dr&#xFC;cken und noch mal alles hochzufahren, was er drauf hat. Denn dann ist er eine Verst&#xE4;rkung. Als Joker zum Kontern ebenso wie von Beginn an.</p> <h3>Bleibt Gjasula nur Dauerreservist?</h3> <p>&#xDC;ber Klaus Gjasula ist an dieser Stelle wie anderswo schon genug geschrieben worden, finde ich. Ich hatte von Beginn an meine Bedenken, was zum einen sein Lauftempo und zum anderen seine Handlungsschnelligkeit betrifft. Und noch konnte er mich auch nicht eines Besseren belehren. Im Gegenteil: Youngster Amadou Onana hat sich hier klare&#xA0;Vorteile erarbeitet und wurde zuletzt v&#xF6;llig zurecht dem Routinier vorgezogen.</p> <p>Trotzdem will ich an dieser Stelle noch einmal betonen, dass neben dem Sportlichen auch das Verhalten drumherum im Mannschaftssport zu bewerten ist. Und dort geht Gjasula den Weg, den man sich von ihm erhofft und den man von ihm erwarten kann. &#x201E;Man merkt ihm an, dass er nicht zufrieden ist. Ihm fehlen ein paar Punkte k&#xF6;rperlich&#x201C;, so Trainer Daniel Thioune, der immer wieder betont, dass sich Gjasula drumherum sehr gut einbringen und seiner F&#xFC;hrungsrolle abseits des Platzes durchaus gerecht w&#xFC;rde. Fazit hier: Bring es endlich auf den Platz, Klaus! Ansonsten wird der Albaner beim HSV die Rolle des Dauerreservisten und Einwechselspielers nicht loswerden.</p> <p>Gleiches gilt &#x2013; wenn auch mit klaren Abstrichen - auch f&#xFC;r Toni Leistner. Auch er bringt sich rund um den Platz hervorragend ein, wie mir gegen&#xFC;ber sogar die j&#xFC;ngeren Spieler best&#xE4;tigt haben. Im Gegensatz dazu hat er sportlich einen mehr als durchwachsenen Start beim HSV hingelegt und musste durch die eingehandelten Sperren mit ansehen, wie seine direkten Konkurrenten im Team an ihm vorbeiziehen. Erst Ambrosius, dann Heyer &#x2013; und jetzt auch noch Jan Gyamerah.</p> <h3>Leistner hat sich selbst rausgenommen</h3> <p>Am schlimmsten f&#xFC;r Leistner aber d&#xFC;rfte sein, dass HSV-Trainer Thioune inzwischen die Dreierkette bevorzugt. Denn hier braucht der Trainer zwei Aufbauspieler und einen robusten Mann. Letztgenannte Rolle hat sich Ambrosius gesichert. Besser ist Leistner auch in Topform nicht. Und als Aufbauspieler sieht Thionue ihn nicht, wie er gerade gestern deutlich machte. Von daher kann Leistner nur darauf warten, dass er Ambrosius ersetzen muss. Oder eben, dass Thioune mal wieder mit Viererkette spielt. Wobei auch dann l&#xE4;ngst nicht sicher ist, dass Leistner spielt.</p> <p>Insofern muss man klar sagen: Auch Leistner ist &#x2013; ebenso wie der andere als S&#xE4;ulenspieler eingeplante Zugang Gjasula &#x2013; aktuell nur Erg&#xE4;nzungsspieler. Aber: Mich st&#xF6;rt es nicht per se, wenn Neuzug&#xE4;nge kommen und nicht sofort durchstarten. Ich h&#xE4;tte nicht einmal etwas dagegen, wenn Gjasula und Leistner Ersatz bleiben, weil sich intern andere Spieler pl&#xF6;tzlich in die erste Reihe spielen. Letztlich entscheidet eh nur, dass die Mannschaft, die auf dem Platz steht, stark genug ist. Stark genug, um die Ziele des Klubs zu erreichen. Und das ist dieser HSV, wie wir in den letzten Wochen sehen konnten.</p> <p>Sportlich sind nat&#xFC;rlich auch Spieler wie Gideon Jung (ist nach seinen Fu&#xDF;problemen wieder im Training), Lukas Hinterseer und Xavier Amaechi zu nennen, wenn es darum geht, mehr erwarten zu d&#xFC;rfen. Dennoch werde ich auch heute nicht abschlie&#xDF;en, ohne zu betonen, dass der HSV auf dem absolut richtigen Weg ist. Das alles ist Meckern auf hohem (Zweitliga-)Niveau. Und noch wichtiger: Bei allem aktuellen Erfolg hat das Trainerteam diese Probleme nicht nur erkannt, sondern man geht sie bereits an, wie sich im Trainingsverhalten (heute mal ausgenommen, da wurde im Stadion trainiert) festmachen l&#xE4;sst. Immer wieder schnappt sich Thioune seine Problemf&#xE4;lle f&#xFC;r einen mehr oder weniger kurzen &#xA0;Plausch. Er gibt Anweisungen, aber er sucht auch den generellen Austausch, um die Formtiefs seiner Spieler zu ergr&#xFC;nden. Mehr als so mancher Vorg&#xE4;nger, die zu oft zu viel Eigeninitiative vorausgesetzt haben.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/aYsG8PWETTs?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Normalerweise w&#xFC;rde und wollte ich an dieser Stelle auch noch einen Blick auf die F&#xFC;hrungsetage werfen. So hatte ich es eben im &quot;HSV, wag geht ab&quot; angek&#xFC;ndigt. Und das werde ich auch. Aber ich schiebe das auf Sonnabend. Heute ist es sp&#xE4;t geworden, und morgen meldet sich Guido an dieser Stelle bei Euch. Von daher verabschiede ich mich f&#xFC;r heute und morgen. Genie&#xDF;t den Abend!</p> <p>Scholle</p> </div>]]></content:encoded>
    </item>
    <item>
      <title>„Thioune ist ein geiler Trainer“</title>
      <link>http://www.rautenperle.com/content/thioune-ist-ein-geiler-trainer</link>
      <pubDate>2020-11-04T00:00:00.000Z</pubDate>
      <guid>http://www.rautenperle.com/content/thioune-ist-ein-geiler-trainer</guid>
      <enclosure url="https://www.rautenperle.com/sites/default/files/2020-11/witters_1514436.jpg" length="2048" type="image/jpeg" />
      <description><![CDATA[„Die Spielanlage ist gut, die Spieler sind gut. Es ist vielleicht keine so wirkliche Überraschung, wenn man sieht, wie sie sich entwickelt haben.“ Das sagt Daniel Thioune über den nächsten Gegner,&hellip;]]></description>
      <content:encoded><![CDATA[<div class="Rte"> <p>&#x201E;Die Spielanlage ist gut, die Spieler sind gut. Es ist vielleicht keine so wirkliche &#xDC;berraschung, wenn man sieht, wie sie sich entwickelt haben.&#x201C; Das sagt Daniel Thioune &#xFC;ber den n&#xE4;chsten Gegner, Holstein Kiel. Und der Coach beweist, dass er ein begeisterter Zuschauer und Leser der Rautenperle ist (kleiner Scherz,<em> Anm. d. Red.</em>). Er hat ganz offenbar meinen Tipp f&#xFC;r&#xA0;Holstein Kiel geh&#xF6;rt: &#x201E;Ich glaube, dass das noch lange so gut gehen kann und sie bis zum Ende eine Rolle spielen k&#xF6;nnen, was die Top 5 betrifft. Das ist schon richtig gut, was sie machen.&#x201C; Stimmt.&#xA0;Und dennoch ist der HSV noch immer zwei Pl&#xE4;tze &#xFC;ber Holstein Kiel in der Tabelle, die einen. Spieler in ihren Reihen haben, den wir hier im Blog nur zu gut kennen und den Daniel Thioune etwas &#xFC;berraschend lobend erw&#xE4;hnte: Ahmet Arslan. Der Ex-HSVer ist &#xFC;ber die Regionalligamannschaft vom VfB L&#xFC;beck zu dieser Saison ausgerechnet zu Holstein Kiel gewechselt, was dort f&#xFC;r die Fans &#xA0;in etwa so brisant ist, wie vom HSV zum FC St. Pauli zu wechseln. Oder andersrum.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/ZL6kM57hJ3A?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>&#x201E;Hier in Kiel hat man mich trotz des brisanten Wechsels&#xA0;sehr gut aufgenommen&#x201C;, berichtete mir Arslan heute, &#x201E;aber in L&#xFC;beck standen die Fans schon bei mir vor meiner Haust&#xFC;r. Zum Gl&#xFC;ck war ich gerade im Urlaub und wurde so nur von der Polizei informiert, die die Ultras weggeschickt hat.&#x201C; Fakt aber sei, dass Arslan trotz zweier herausragender Saisons samt Drittligaaufstieg in L&#xFC;beck bei den Fans seit dem Wechsel zu Kiel unten durch ist. In Kiel wiederum ist das anders. Ein paar nette Hinweise habe er zwar auch von einigen wenigen Holstein-Fans bekommen &#x2013; aber alles im respektvollen Rahmen. Allein sportlich konnte der Offensivspieler bislang noch nicht so in Erscheinung treten, wie er es selbst gern w&#xFC;rde. &#x201E;Nat&#xFC;rlich w&#xFC;rde ich den Fans und dem Klub gern sportlich auf dem Platz beweisen, wie wohl ich mich hier schon f&#xFC;hle &#x2013; aber ich habe hier einen Vierjahresvertrag unterschrieben und mit dem Trainer einen Plan. Ich habe da tats&#xE4;chlich Geduld. Vielleicht zum ersten Mal so richtig &#x2013; aber so ist es&#x2026;&#x201C;</p> <h3>Thioune feuerte Arslan - der dankt es ihm heute</h3> <p>Mit Freude w&#xFC;rde er zudem beobachten, welchen Weg sein alter Klub aktuell geht. Auch den, dass hier junge Spieler herangef&#xFC;hrt und entwickelt werden. Vor allem aber freut Arslan, mit wem der HSV diesen Weg geht: &#x201E;Daniel Thioune ist ein toller Trainer&#x201C;, sagt der &#xA0;26-J&#xE4;hrige, der unter Thiuone beim VfL Osnabr&#xFC;ck spielte und auf einem guten Weg war, dort seine Profikarriere zu begr&#xFC;nden.&#xA0;Allerdings nur fast. Genau genommen bis zu diesem einen, speziellen Moment, in dem Arslan sein pers&#xF6;nliches Waterloo erlebte. Kurzer R&#xFC;ckblick: 0:0 stand es nach ereignislosen 120 Minuten im Landespokalhalbfinale gegen Drochtersen Assel, das Elferschie&#xDF;en musste dar&#xFC;ber entscheiden, wer ins&#xA0;Landespokalfinale&#xA0;gegen Jeddeloh einzieht - und damit bereits f&#xFC;r die erste Runde des lukrativen DFB-Pokals qualifiziert w&#xE4;re (in Niedersachsen zogen damals beide Finalisten in den DFB-Pokal ein). Und schon nach dem zweiten Durchgang des Elfmeterschie&#xDF;ens, das Drochtersen er&#xF6;ffnet hatte, lag der VfL vorn, weil Andrijanic &#xFC;bers Tor geballert hatte. Danach verwandelten die n&#xE4;chsten vier Sch&#xFC;tzen, so dass Arslan mit dem f&#xFC;nften Versuch die Entscheidung auf dem Fu&#xDF; hatte. Er vergab sie mit einem v&#xF6;llig misslungenen Schlenzer &#xE1; la Panenka, Drochtersens Keeper K&#xFC;hn, der einfach nur mittig stehenblieb,&#xA0;direkt in die Arme. &#x201E;Ein peinlicher Fehlschuss, &#xFC;berheblich und arrogant&#x201C;, schrieb die NOZdamals &#xA0;&#x2013; und die F&#xFC;hrung des VfL entschied, Arslan k&#xFC;nftig nicht mehr f&#xFC;r die Erste Mannschaft einzuplanen.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/bym1jKVxiOU?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Trotz weit fortgeschrittener Vertragsverl&#xE4;ngerungs-Gespr&#xE4;che wurde sogar der neue Kontrakt abgesagt. &#x201E;Das war hart f&#xFC;r mich. Aber f&#xFC;r den Trainer offenbar auch nicht leicht. Damals musste mir der Trainer die Nachricht &#xFC;berbringen und ich habe gemerkt, dass es nicht seine Entscheidung war. Er war immer sehr ehrlich, auch in diesem schweren Moment. Das habe ich ihm nie vergessen&#x201C;, erinnert sich Arslan heute an den HSV-Coach, dem er sportlich zudem nur das Beste attestiert: &#x201E;Daniel ist ein geiler Trainer&#x201C;, so Arslan, der im selben Atemzug seinen aktuellen Trainer Ole Werner mit Thioune vergleicht: &#x201E;Sie haben &#xC4;hnlichkeiten.&#x201C; Welche genau? Beide sind jung, beide haben keine Probleme damit, sich auf Augenh&#xF6;he zu den Spielern zu bewegen &#x2013; und beide haben Pl&#xE4;ne mit Arslan. Oder besser gesagt: Thioune hatte sie, Werner hat sie. Sie h&#xE4;tten es beide drauf, eine Mannschaft so zu packen, dass sie sich mit dem Trainer als Einheit versteht.</p> <p>Bislang bringt es Arslan dennoch&#xA0;auf gerade einmal eine einzige Spielminute in sechs Spielen. Und er macht keinen Hehl daraus, dass das zu wenig ist, um zufrieden zu sein. Aber ich kenne Arslan nun auch schon ein paar Jahre und wei&#xDF;, wie er normalerweise auf so eine Quote reagiert. Diesmal indes &#xFC;berrascht er mich: &#x201E;Nat&#xFC;rlich ist jedes Spiel auf der Reservebank wie ein kleiner Schlag in die Fresse. Alle wollen spielen. Immer. Auch ich. Aber der Unterschied ist, dass ich hier trotz allem das Gef&#xFC;hl habe, dass man einen Plan mit mir hat. Der Trainer spricht sehr klar, offen und vor allem viel mit mir.&#x201C;</p> <h3>Arslan vergleicht Kiels Trainer Werner mit Thioune</h3> <p>Womit wir wieder bei einer &#xC4;hnlichkeit von Werner und Thioune angekommen sind. Beide Trainer sind jung, haben als Spieler keine Weltkarrieren hingelegt und leiten jetzt Spieler an, die schon mehr erreicht haben als sie selbst als Aktive. Dennoch schaffen es beide, sich die Autorit&#xE4;t bei den Spielern zu sichern &#x2013; mit Menschlichkeit: &#x201E;Wenn Dich ein Trainer nach Einheiten mal kritisiert, mal lobt, aber dabei immer L&#xF6;sungen mit auf den Weg gibt, dann gibt dir das ein gutes Gef&#xFC;hl. Zu merken, dass es ihm wichtig ist, dich besser zu machen,&#xA0;das motiviert.&#x201C;</p> <p>Das und die Tatsache, dass Arslan gerade gegen seinen Exklub HSV bislang immer getroffen und gewonnen&#xA0; hat. Mit Osnabr&#xFC;ck im DFB-Pokal seinerzeit &#x2013; und zuletzt beim 2:5 des HSV in der Sommervorbereitung vergangene Saison. Ob er auch am Montag von Beginn an dabei ist? Eher nicht. &#x201E;Schade &#x2013; logisch. Aber ich sehe es so: Vor ein paar Wochen habe ich noch Regionalliga gespielt, jetzt darf ich mein sportliches Gl&#xFC;ck unter besten Bedingungen bei einem Top-Zweitligisten suchen.&#x201C; Und das alles, weil er damals den Elfer so peinlich verschenkte: &#x201E;Wer wei&#xDF;, wo ich gelandet w&#xE4;re, wenn man mich damals nicht rausgeworfen h&#xE4;tte. Allein deshalb m&#xFC;sste ich Daniel Thioune auf ewig dankbar sein&#x201C;, lacht Arslan, der noch immer Kontakt nach Hamburg hat. Auch zu Thioune &#xFC;brigens, dem er den Aufstieg mit dem HSV zutraut.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/GPEotz7gPGs?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Und so sehr sich Arslan auf alte Bekannte wie Aaron Hunt, Gideon Jung und Teammanager J&#xFC;rgen Ahlert freut, ansonsten hat sich vieles beim HSV ver&#xE4;ndert. &#x201E;Sogar die neue Konstanz&#x201C;, flachst Arslan und spricht auf die Vertragsverl&#xE4;ngerung von HSV-Vorstand Jonas Boldt an, der nat&#xFC;rlich auch heute im und rund um den Volkspark gro&#xDF;es Thema war.&#xA0;Hintergrund: Der Sportvorstand hat in den n&#xE4;chsten Tagen und Wochen einige Vertr&#xE4;ge zu verl&#xE4;ngern. Vor allem das Team um ihn herum solle bleiben, so Boldt, der sowohl den Vertrag von Sportdirektor Michael Mutzel als auch den von Chefscout Claus Costa verl&#xE4;ngern will. Intern hat man sich bereits auf eine Fortf&#xFC;hrung der Zusammenarbeit verst&#xE4;ndigt, jetzt m&#xFC;ssen Vertr&#xE4;ge fertiggestellt und unterzeichnet werden. Und w&#xE4;hrend das bei Costa und Mutzel noch Verhandlungssache ist, darf sich, so war zu h&#xF6;ren, Nachwuchschef Horst Hrubesch selbst aussuchen, wie lange er beim HSV bleibt. Klingt gut.</p> <p>Apropos: Wer sich unsere neuesten Ausgaben des CommunityTalks und von &#x201E;HSV, was geht ab&#x201C; anschauen und anh&#xF6;ren will, dem habe ich die beiden Formate hier mit reingestellt. Ansonsten verweise ich schon mal auf morgen Abend, wo ich mich erneut an dieser Stelle mit dem Blog melde!</p> <p>Bis dahin,</p> <p>Scholle</p> </div>]]></content:encoded>
    </item>
    <item>
      <title>Ein guter Tag für den HSV</title>
      <link>http://www.rautenperle.com/content/ein-guter-tag-fuer-den-hsv</link>
      <pubDate>2020-11-03T00:00:00.000Z</pubDate>
      <guid>http://www.rautenperle.com/content/ein-guter-tag-fuer-den-hsv</guid>
      <enclosure url="https://www.rautenperle.com/sites/default/files/2020-11/witters_1510414.jpg" length="2048" type="image/jpeg" />
      <description><![CDATA[Er bleibt. Jonas Boldt hat seinen Vertrag beim HSV heute bis 2023 verlängert. „Wir haben großes Vertrauen in Jonas' Arbeit und wollen die sportlich strategische Gesamtentwicklung fortsetzen“, sagte&hellip;]]></description>
      <content:encoded><![CDATA[<div class="Rte"> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/ki-2DQh6_ws?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Er bleibt. Jonas Boldt hat seinen Vertrag beim HSV heute bis 2023 verl&#xE4;ngert. &#xA0;&#x201E;Wir haben gro&#xDF;es Vertrauen in Jonas&apos; Arbeit und wollen die sportlich strategische Gesamtentwicklung fortsetzen&#x201C;, sagte der Aufsichtsratsvorsitzende und Pr&#xE4;sident des HSV&#xA0;e.V., Marcell Jansen, heute Mittag nach Verk&#xFC;ndung der Vertragsverl&#xE4;ngerung, die bei den allermeisten Fans mehrheitlich f&#xFC;r Freude gesorgt hat. Von der so lange vermissten, dringend notwendigen Konstanz ist da immer schnell die Rede &#x2013; und mich nervt diese eindimensionale Totschlag-Argumentation ein wenig. Denn Konstanz schl&#xE4;gt eben nicht Qualit&#xE4;t und System. &#xA0;Von daher hat es mich nie tangiert, dass der Aufsichtsrat sich hier nicht hat treiben lassen, sondern die Gespr&#xE4;che in aller Ruhe gef&#xFC;hrt, bewertet und im Anschluss daran entschieden hat.</p> <h3>Diese Konstanz ist wirklich gut</h3> <p>Auch Boldt, dem in den vergangenen Wochen Kontakte unter anderem zur AS Rom nachgesagt worden waren, freute sich &#xFC;ber die Einigung: &#x201E;Der Aufsichtsrat hat deutlich gemacht, wie er die Entwicklung in meiner bisherigen Amtszeit betrachtet und bewertet. Es steht au&#xDF;er Frage, dass wir noch ganz am Anfang eines langwierigen Entwicklungsprozesses stehen, den beide Seiten gerne weiter miteinander beschreiten wollen.&#x201C; Er wolle mit seinem Team weitere Beitr&#xE4;ge zur positiven Entwicklung des Zweitliga-Spitzenreiters leisten, betonte er. Daf&#xFC;r habe er in den Gespr&#xE4;chen eruiert, ob die Gremien &#xFC;ber Aufsichtsrat, Vorstand und andere Funktionstr&#xE4;ger auch zuk&#xFC;nftig inhaltlich an einem Strang ziehen. &#x201E;Mir war es wichtig, dass wir auch so im Team zusammen bleiben&#x201C;, so Boldt, der damit sicherlich in allererster Linie die von ihm hinzugeholten Kollegen meint. Von Sportdirektor Michael Mutzel &#xFC;ber Chefscout Claus Costa bis zum letzten Zugang Horst Hrubesch.</p> <p>Und ja &#x2013; hier finde ich Konstanz gut. Aber nicht ob der Konstanz an sich, sondern, weil ich die bisherige Arbeit dieser eben genannten Mitarbeiter gut sehe. Dass Boldt und Co. intern f&#xFC;r gute Stimmung in der Belegschaft gesorgt haben &#x2013; okay. Das ist gut. Entscheidender aber f&#xFC;r die Bewertung seiner Arbeit ist der Kurs, auf dem sich der HSV aktuell befindet. Und obgleich man den kompletten Umschwung auf junge Spieler wieder gemieden hat, geht man &#xFC;ber den Trainer diesen Weg. Denn Daniel Thioune nimmt junge Spieler immer wieder in die Pflicht, er fordert und f&#xF6;rdert sie. Mithilfe einigen &#xE4;lterer Spieler haben er, Boldt, Mutzel, Costa und Co. ein Ger&#xFC;st geschaffen, das den Jungen die Entwicklung hin zum vollwertigen Profi erleichtern.</p> <h3>Thioune springt schwachem Gjasula zur Seite</h3> <p>Selbst dann, wenn sie mal nicht spielen, wie Thioune heute noch einmal betonte, als wir ihn auf Toni Leistner und vor allem Klaus Gjasula ansprachen. Beide konnten bislang noch nicht wirklich &#xFC;berzeugen. Leistner, weil er gesperrt war &#x2013; Gjasula mit seinen Leistungen auf dem Platz. Und Letztgenanntem sprang Thioune heute ein wenig zur Seite: &#x201E;Es ist ein bisschen schwer im Moment. Das wissen wir alle, das sehen wir alle. Wir sind ja nicht blind. Wir m&#xFC;ssen ihm sehr viel helfen, damit er aus dem Tal wieder rauskommt&#x201C;, so Thioune, der f&#xFC;r die sachwachen Leistungen mangelnde Fitness verantwortlich macht: &#x201E;Es gab schon in der Vorbereitung ein paar Szenen, wo er Schwierigkeiten hatte. Da sind wir geduldig, die Zeit geben wir ihm. Wir wissen ja auch um seine St&#xE4;rken, wir wissen aber auch, dass er noch mehr kann.&#x201C;</p> <p>Ich hatte ja gestern l&#xE4;nger mit Youngster Josha Vagnoman gesprochen, der vor allem die Mischung im Team lobte und davon sprach, dass selbst die &#xE4;lteren Spieler positiv auf den Teamgeist einwirken w&#xFC;rden, die aktuell nicht so zum Zuge kommen w&#xFC;rden. Und damit meinte er auch Gjasula, der nicht umsonst Vize-Mannschaftskapit&#xE4;n geworden ist. Ebenso wie Leistner. Und ganz ehrlich: Im Training ist das zu erkennen.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/GPEotz7gPGs?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Logischerweise w&#xFC;rde sich diese Stimmung ein wenig drehen, wenn der Erfolg mal l&#xE4;nger ausbleibt und die Unzufriedenen in der Mannschaft es leichter haben, kritische T&#xF6;ne anzubringen, die bei 16 Punkten nach sechs Spielen ungeh&#xF6;rt verhallen w&#xFC;rden. Dennoch hat sich in dieser Mannschaft schon ein Kern gebildet, der gesund wirkt &#x2013; glaubt nicht nur Vagnoman. So sieht es auch der Trainer.</p> <p>Und genau darum geht es. Ich hatte vor der Saison schon gesagt, dass ich f&#xFC;r eine erkennbare Entwicklung des HSV auch noch ein oder zwei Jahre Zweite Liga in Kauf nehmen w&#xFC;rde. Ich will es nicht &#x2013; aber ich w&#xFC;rde es selbst dieses Jahr machen, wo man einen bislang sehr gesund wirkenden Mittelweg aus Entwicklung junger Spieler und Platzierung von Erfahrung und Qualit&#xE4;t gew&#xE4;hlt hat. Zumindest bewahrheitet sich bislang das, was Boldt im Sommer auch auf meine entt&#xE4;uschten Fragen nach zu wenig Jugend im Team gesagt hatte.</p> <p>Man kann dar&#xFC;ber diskutieren, ob man Boldts Vertrag heute schon hat verl&#xE4;ngern m&#xFC;ssen. Man h&#xE4;tte ganz sicher auch bis zum Ende der Hinrunde warten k&#xF6;nnen, wie sich die Mannschaft entwickelt. Vom dieser ruhigen Grundhaltung bin ich sogar ein gro&#xDF;er Freund. Fremde Angebote wie das kolportierte AS-Rom-Interesse tangieren mich wenig. Sollte fremdes Interesse dazu f&#xFC;hren, dass sich jemand abwendet vom HSV, dann kann man es nicht verhindern. Entscheidend hierbei ist nie die personelle Konstanz, sondern die inhaltliche.</p> <h3>Entscheidend ist, dass der HSV seinen Weg weitergeht</h3> <p>Und hierbei entscheidend ist, dass der HSV eine Philosophie hat, die Erfolg verspricht und an der er festh&#xE4;lt. Der Weg ist entscheidend. Wer diesen am Ende durchsetzt &#x2013; das ist tats&#xE4;chlich fast egal! Solange diese Person geeignet ist und der HSV sich daf&#xFC;r nicht &#xFC;ber Verh&#xE4;ltnisse finanziell verbiegen muss. Nichts w&#xE4;re schlimmer, als in der aktuellen HSV-Situation mit jahrzehntelangen Verbindlichkeiten und einem zweiten Corona-Lockdown samt Kurzarbeit f&#xFC;r die Mitarbeiter einem Vorstand einen Mondvertrag anzudienen. Im Gegenteil: Es w&#xE4;re ein verheerendes Zeichen an die Mitarbeiter.</p> <p>Wenn man einen so geeigneten Verantwortlichen wie Boldt hat und an ihm festhalten kann &#x2013; top. Aber auch hier gilt: Nicht um jeden Preis. Und wenn meine Informationen stimmen, hat sich Boldt mit dem Aufsichtsrat auf ein gutes Grundgehalt zuz&#xFC;glich leistungsbezogener Pr&#xE4;mien geeignet. Ein sehr guter Weg, wie ich finde. Oder wie es Aufsichtsratsboss Marcell Jansen formuliert: &#x201E;Die Vertragsverl&#xE4;ngerung ist das Ergebnis einer beidseitigen Wertsch&#xE4;tzung, unserer inhaltlichen Ausrichtung und eines strukturierten, zielf&#xFC;hrenden Prozesses, der stets von Offenheit gepr&#xE4;gt war.&#x201C;</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/A9d4sqY1oEg?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>So viel zu den guten Nachrichten &#x2013; aber es gab leider auch noch eine nicht so gute: Bakery Jatta wird weiter ausfallen. Der Gambier wird wegen seiner Adduktorenzerrung auch am Montag bei Holstein Kiel noch nicht dabei sein k&#xF6;nnen. Aber auch Baka wird es entschuldigen, wenn schreibe: Ich werte den heutigen Tag insgesamt als einen sehr guten Tag f&#xFC;r den aktuellen HSV.</p> <p>In diesem Sinne, bis morgen,</p> <p>Scholle</p> </div>]]></content:encoded>
    </item>
    <item>
      <title>„Die Mischung im Team ist super“</title>
      <link>http://www.rautenperle.com/content/die-mischung-im-team-ist-super</link>
      <pubDate>2020-11-02T00:00:00.000Z</pubDate>
      <guid>http://www.rautenperle.com/content/die-mischung-im-team-ist-super</guid>
      <enclosure url="https://www.rautenperle.com/sites/default/files/2020-11/witters_1520316.jpg" length="2048" type="image/jpeg" />
      <description><![CDATA[Er wurde schon in der Halbzeitpause gefeiert. Und das von niemand geringerem als vom Torschützen selbst, von Simon Terodde. Denn als das Trainerteam seine taktische Analyse anhand von Videobildern in&hellip;]]></description>
      <content:encoded><![CDATA[<div class="Rte"> <p>Er wurde schon in der Halbzeitpause gefeiert. Und das von niemand geringerem als vom Torsch&#xFC;tzen selbst, von Simon Terodde. Denn als das Trainerteam seine taktische Analyse anhand von Videobildern in der Halbzeit des Derbys gegen den FC St. Pauli vorf&#xFC;hrte, war nat&#xFC;rlich auch das Tor zum 1:0 noch einmal Thema. Und dementsprechend auch seine sch&#xF6;ne Vorbereitung per Flanke. &#x201E;War schon okay&#x201C;, so die Antwort von Josha Vagnoman auf die Frage, ob er denn Lob f&#xFC;r seine sch&#xF6;ne Torvorbereitung kassiert habe. &#x201E;Als die Bilder dazu liefen, sagte Simon kurz, dass das genau die Flanken sind, die er braucht &#x2013; das hat mich nat&#xFC;rlich gefreut&#x201C;, so Josha Vagnoman heute, drei Tage danach. Mehr sei aber auch nicht n&#xF6;tig gewesen.</p> <p>Er freue sich eh am allermeisten dar&#xFC;ber, nach seiner Verletzung und dem Kurzeinsatz gegen W&#xFC;rzburg im Derby gegen den FC St. Pauli von Beginn an dabei gewesen zu sein. Ob er &#xFC;berrascht gewesen sei, als er h&#xF6;rte, dass er von Beginn an im Derby auflaufen w&#xFC;rde? Vagnoman &#xFC;berlegt. Man merkt, dass ihm die Antwort irgendwie unangenehm ist. Denn: Er hatte schon damit gerechnet. Das aber zu sagen klingt arrogant. Von daher umschifft er die Antwort ein wenig. &#x201E;Man hofft ja immer, dass man beginnt. Daf&#xFC;r gibt man im Training alles. Und &#xA0;ich hatte das Gef&#xFC;hl, dass &#xA0;da etwas gehen k&#xF6;nnte f&#xFC;r mich.&#x201C;</p> <p>Tat es. Und wie. In der 12. Minute &#xFC;berlief er seinen Gegenspieler Maximilian Dittgen und bekam den Ball von Jan Gyamerah musterg&#xFC;ltig in den Lauf gespielt. Er schlug einen Haken, verlud so den vorbeigr&#xE4;tschenden Dittgen gekonnt und legte sich den Ball auf dem linken Fu&#xDF; so zurecht, dass er selbigen butterweich auf den zweiten Pfosten zum frei stehenden Vollstrecker Terodde flanken konnte. &#x201E;Ich war selbst &#xFC;berrascht, wie gut ich den getroffen habe&#x201C;, so Vagnoman, der sich seinen zuletzt verletzten linken Schlappen jetzt wahrscheinlich zu jedem Spiel so dick bandagieren wird wie im Derby. &#x201E;Wenn dabei jedes Mal so eine Flanke drin ist &#x2013; sofort.&#x201C;</p> <h3>Die Routiniers helfen - es stimmt im Team</h3> <p>Man merkt Vagnoman an, dass er sich gut f&#xFC;hlt. Nicht allein wegen des Treffers, den er vorbereiten konnte. &#x201E;Es macht richtig Spa&#xDF; im Moment&#x201C;, so der Youngster, der zuletzt mit einem B&#xE4;nderriss drei Spiele ausgefallen war. &#x201E;Selbst in der Verletzungspause hatte ich ein gutes Gef&#xFC;hl. Obwohl ich f&#xFC;r die Kader keine Rolle gespielt habe, haben mir hier alle durchgehend das Gef&#xFC;hl gegeben, voll dazu zu geh&#xF6;ren. Und das geht allen so. Alle wissen, dass sie die gleiche Chance haben und selbst f&#xFC;r ihr Gl&#xFC;ck verantwortlich sind.&#x201C;, lobt Vagnoman das Leistungsprinzip von Trainer Daniel Thioune.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/A9d4sqY1oEg?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Die Stimmung innerhalb der Mannschaft sei sehr gut, so Vagnoman. Nach f&#xFC;nf Siegen und einem Remis ist das irgendwie auch logisch. Allerdings gibt es in solchen Phasen ja immer auch Spieler, die etwas hintendran sind. Die k&#xF6;nnen nat&#xFC;rlich in der Phase des Erfolges nicht meckern, weil sie daf&#xFC;r bei niemandem Geh&#xF6;r f&#xE4;nden. Sowas kam in den letzten Jahren immer erst dann, wenn die Mannschaft Schw&#xE4;chephasen hat und allgemein etwas Kritik aufkommt. Auch bei diesem HSV? Vagnoman &#xFC;berlegt wieder. Aber diesmal nur ganz kurz. Seine bestimmte Antwort: &#x201E;Nein. Glaub ich nicht.&#x201C;</p> <h3>Terodde: Torj&#xE4;ger und&#xA0;Musterbeispiel f&#xFC;r Teamgeist</h3> <p>Und der junge Rechtsverteidiger mit Drang nach vorn sagt auch, warum er es sich nicht vorstellen kann. Einer der Gr&#xFC;nde seien die Neuen. Alles richtig geile Typen. Terodde ganz vorneweg &#x2013; aber auch Spieler wie Klaus Gjasula und Toni Leistner, die heute in verschiedenen Berichten schon als Verlierer des Saisonstartes bezeichnet wurde. &#x201E;Die Mischung ist richtig gut, finde ich. Es macht einfach Spa&#xDF;, wenn man so erfahrene Leute um sich herum hat, die komplett ohne All&#xFC;ren unterwegs sind&#x201C;, lobt Vagnoman. Und damit meint er neben Aaron Hunt vor allem auch Simon Terodde, der &#x201E;irgendwie immer gut gelaunt ist&#x201C;, so Vagnoman, der trotz seiner jungen 19 Lenze schon auf 31 Profi-Eins&#xE4;tze bauen kann.</p> <p>Damit unterstreicht Vagnoman die These von Sportdirektor Michael Mutzel, der nach dem Derby betont hatte, dass der Einfluss Simon Teroddes auch abseits seiner Tore wesentlich sei. &#x201E;Er ist nicht nur als Torsch&#xFC;tze f&#xFC;r uns wichtig. Mit Simon haben wir menschlich und sportlich einen Gewinn. Er z&#xFC;ndet ein bisschen die Jungs an&#x201C;, sagt Thoiune und erh&#xE4;lt Unterst&#xFC;tzung&#xA0;von Sportdirektor Michael Mutzel. &#x201E;Er schiebt an, motiviert und ergreift auch in der Halbzeit mal das Wort. Das hilft uns extrem.&#x201C; Vor allem aber ist Terodde authentisch, bodenst&#xE4;ndig &#x2013; der wie Vagnoman sagt: &#x201E;Einfach ein geiler Typ.&#x201C;</p> <p>Die Mannschaft funktioniert aktuell. Auf dem Platz offensichtlich &#x2013; daneben offenbar auch. Und das sagen nicht die Mutzels und Jonas Boldts dieser Welt, die diesen Kader zusammengestellt haben, sondern die, auf die es ankommt: n&#xE4;mlich Spieler selbst. Auch die, die hintendran sind. Und ich habe die ehrliche Hoffnung, dass sich das auch durch die erste schw&#xE4;chere Phase so halten kann. Auch wenn diese nat&#xFC;rlich noch ewig weit weg ist&#x2026; &#xA0;</p> <p>Beobachten werde ich das wieder ab morgen. Da wird wieder trainiert &#x2013; und wir melden uns am Abend wieder mit unserem kompakt zusammenfassenden Video-Format &#x201E;HSV, was geht ab&#x201C; bei Euch. Bis dahin!</p> <p>Scholle</p> </div>]]></content:encoded>
    </item>
    <item>
      <title>Alle HSV-News als Podcast - jetzt noch früher</title>
      <link>http://www.rautenperle.com/content/alle-hsv-news-als-podcast-jetzt-noch-frueher</link>
      <pubDate>2020-11-02T00:00:00.000Z</pubDate>
      <guid>http://www.rautenperle.com/content/alle-hsv-news-als-podcast-jetzt-noch-frueher</guid>
      <enclosure url="https://www.rautenperle.com/sites/default/files/2020-11/20201102_morningcall-wasgehtab.jpg" length="2048" type="image/jpeg" />
      <description><![CDATA[Moin zusammen, wir haben im MorningCall bereits angekündigt, dass es für das Format ein paar Änderungen geben wird. Welche das sind und warum sich im Kern gar nicht viel ändert, das habe ich euch im&hellip;]]></description>
      <content:encoded><![CDATA[<div class="Rte"> <p>Moin zusammen,</p> <p>wir haben im MorningCall bereits angek&#xFC;ndigt, dass es f&#xFC;r das Format ein paar &#xC4;nderungen geben wird. Welche das sind und warum sich im Kern gar nicht viel &#xE4;ndert, das habe ich euch im Folgenden zusammengefasst:</p> <h3>Was &#xE4;ndert sich?</h3> <p>Zun&#xE4;chst einmal - der ein oder andere hat es vielleicht schon gesehen - der Name des Formats. Statt &#x201C;MorningCall&#x201D; hei&#xDF;t es ab sofort &#x201C;HSV, was geht ab&#x201D;. Somit ist es f&#xFC;r alle, die nach HSV-Podcasts suchen, schneller zu finden.</p> <p>Dann: der Ver&#xF6;ffentlichungszeitpunkt. Die Infos sind noch schneller bei euch. Statt um 7:30 Uhr alle wichtigen HSV-Meldungen des Vortags zusammenzufassen, gibt es diese jetzt bereits am Vortag um 18:30 Uhr als Podcast. Alle, die f&#xFC;r die Arbeit richtig fr&#xFC;h raus m&#xFC;ssen oder bis in die Nacht arbeiten, haben also schon viel fr&#xFC;her die HSV-relevanten News auf den Ohren.</p> <p>Zus&#xE4;tzlich bieten wir das Format auch als Video auf YouTube an. F&#xFC;r alle, die bereits um 18:00 Uhr live &#xFC;ber alles informiert werden m&#xF6;chten, was beim HSV wichtig war.</p> <p>Alles andere? Bleibt so, wie es ist. Weiterhin kompakt, weiterhin &#xFC;ber alle Podcast-Apps, weiterhin &#xFC;ber den selben Feed. Ihr m&#xFC;sst also nichts neu abonnieren oder einstellen.</p> <h3>Warum das Ganze?</h3> <p>Mit dem MorningCall sind wir bei vielen von euch auf ein reges Interesse gesto&#xDF;en. Alle HSV-News, &#xFC;bersichtlich und kompakt zusammengefasst. Ein tolles Format - wir selbst sind gro&#xDF;e Fans davon! Allerdings ist ein solches Format nicht leicht zu produzieren, wenn es um 07:30 Uhr frisch ausgeliefert werden soll. Das haben wir bisher gerne in Kauf genommen. Denn wir waren (bzw sind) davon &#xFC;berzeugt, dass es ein starkes Format ist.</p> <p>Seit wir unseren News-Ticker betreiben, ist uns jedoch aufgefallen, dass nahezu alle Meldungen, die im MorningCall erscheinen, bereits am Vortag im Ticker einlaufen. Schlie&#xDF;lich kann sich die traditionelle Presse vor der Digitalisierung nicht verschlie&#xDF;en und r&#xFC;ckt immer weiter von klassischen Zeiten ab. Weg vom n&#xE4;chtlichen Andruck, hin zur Lesegewohnheit der Konsumenten. Warum also bis zum Morgen warten, um die News des (Vor-)Tages zu pr&#xE4;sentieren?</p> <p>Und wo wir gerade dabei sind: warum nur via Audio? Wer m&#xF6;chte, soll sich alle HSV-News auch in Video-Form anschauen k&#xF6;nnen.</p> <p>So kam es zu &#x201C;HSV, was geht ab&#x201D;. Nachdem wir ein wenig mit dem Format experimentierten (hey, Twitch!), haben wir aber nun den, wie wir finden, richtigen Rhythmus, den richtigen Flow, gefunden. Und der ist, welch&apos; Wunder eigentlich, kurz und knackig. So, wie es der MorningCall bereits war.</p> <p>Also - lange Rede kurzer Sinn - neuer Name, gleicher Inhalt und rund einen halben Tag fr&#xFC;her. Wer also bisher auf dem morgendlichen Weg zur Arbeit oder am Fr&#xFC;hst&#xFC;ckstisch &#xFC;ber den HSV informiert werden wollte, der wird das auch immer noch in gewohnter Manier.</p> </div>]]></content:encoded>
    </item>
    <item>
      <title>Ein Remis, das Hoffnung macht</title>
      <link>http://www.rautenperle.com/content/ein-remis-das-hoffnung-macht</link>
      <pubDate>2020-11-01T00:00:00.000Z</pubDate>
      <guid>http://www.rautenperle.com/content/ein-remis-das-hoffnung-macht</guid>
      <enclosure url="https://www.rautenperle.com/sites/default/files/2020-11/witters_1523483.jpg" length="2048" type="image/jpeg" />
      <description><![CDATA[Wintzheimer, Onana, Vagnoman und Ambrosius gegen Zalazar, Zander, Becker, Daschner und Co. – das Stadtderby hat für mich vor allem das gehalten, was ich mir sportlich davon versprochen hatte. Mal&hellip;]]></description>
      <content:encoded><![CDATA[<div class="Rte"> <p>Wintzheimer, Onana, Vagnoman und Ambrosius gegen Zalazar, Zander, Becker, Daschner und Co. &#x2013; das Stadtderby hat f&#xFC;r mich vor allem das gehalten, was ich mir sportlich davon versprochen hatte. Mal abgesehen vom ausgebliebenen Sieg f&#xFC;r den HSV nat&#xFC;rlich. Aber ansonsten war es sportlich betrachtet f&#xFC;r mich eine sehr ansprechende Partie, die vor allem eines ausl&#xF6;st: Hoffnung. Bei beiden Klubs sogar, wobei ich an dieser Stelle unsere Nachbarn mal weglasse und mich um das Wesentlichere k&#xFC;mmere, um den HSV. Denn bei dem hatte Trainer Daniel Thioune eine mutige, junge Aufstellung gew&#xE4;hlt. Und ich hoffe sehr, dass genau so weitergeht&#x2026;</p> <p>Thioune hatte dabei zumindest mit Josha Vagnoman eine &#xDC;berraschung parat. Mit dem Youngster, der gerade wieder genesen war, hatte niemand gerechnet. Ich auch nicht. Zusammen mit Stephan Ambrosius, Amadou Onana und Manuel Wintzheimer standen neben ihm drei weitere Youngster auf dem Platz &#x2013; und sie machten ihre Sache sehr gut. Wintzheimer war dabei noch nicht einmal so gut, wie in den letzten Wochen, w&#xE4;hrend Vagnoman sehr stark begann und sich am Ende ersch&#xF6;pft auswechseln lie&#xDF;. Ambrosius war dagegen nur einmal nicht direkt an seinem sehr starken Gegenspieler Simon Makienok dran und Onana hatte im Zusammenspiel mit Aaron Hunt vor allem in der ersten H&#xE4;lfte immer wieder mal Probleme mit dem schnellen Umschaltspiel der Paulianer durchs Zentrum &#x2013; was aber mehr an Hunt als an ihm lag.</p> <h3>Das Derby beweist: Mut zur Jugend lohnt sich!</h3> <p>Aber entscheidend war f&#xFC;r mich, dass die &#x201E;Nachwuchskr&#xE4;fte&#x201C; demonstrierten, dass es sich f&#xFC;r einen HSV-Trainer sehr wohl lohnen kann, mutig zu sein. Sie sind die Zukunft. Und sie sind so gut, dass man den Moment nutzen muss, um sie maximal zu f&#xF6;rdern. &#x201E;Aber allein mit jungen geht es nicht&#x201C;, hei&#xDF;t es zwar immer von den Skeptikern. Aber ganz ehrlich: Mit vier jungen Spielern wie diesen, von denen ein Vagnoman schon seine dritte Saison dabei ist &#x2013; ist das auch lange nicht so. Im Gegenteil: Gegen den FC St. Pauli standen mit Terodde, Hunt und Ulreich sogar drei &#xDC;-30-Spieler mit auf dem Platz und bildeten die zentrale Achse. Da kann man nicht von &#x201E;zu jung&#x201C; sprechen.</p> <p>Nat&#xFC;rlich muss man bei den jungen Onanas, Ambrosius&#x2018; und Co. immer auch ein Auge darauf haben, dass man sie nicht &#xFC;berfrachtet. Noch ist der gro&#xDF;e Druck nicht da, noch erwartet niemand etwas von ihnen. Auf der anderen Seite muss man beim HSV aber endlich damit aufh&#xF6;ren, vorauseilend zu handeln und seinen jungen Spielern Dinge nicht zuzutrauen, ohne es probiert zu haben. Und genau so macht es Thioune, wie er erz&#xE4;hlt: &#x201E;Die Entscheidungen fallen von Spiel zu Spiel. Im Trainerteam bewerten wir Woche f&#xFC;r Woche alles neu und stellen die auf, mit denen wir glauben, die besten M&#xF6;glichkeiten auf den Sieg zu haben.&#x201C; Das sagte Thioune sinngem&#xE4;&#xDF; bei seiner Vorstellungsrunde.&#xA0;Und sinngem&#xE4;&#xDF; reihte er sich damit nahtlos ein in die Riege der gef&#xFC;hlt letzten 30 HSV-Trainer, die allesamt immer betonten, Leistung sei das h&#xF6;chste Gut. Der einzige Unterschied: Thioune handhabt es auch so.</p> <p>Und genau deshalb spielen wie am Freitag auch mal vier Youngster von Beginn an. Deshalb sa&#xDF;en Spieler wie Jung, Gjasula und Leistner trotz ihrer gro&#xDF;en Erfahrung am Freitag auch auf der Bank. Apropos Gjasula: der Albaner wurde ja noch eingewechselt und demonstrierte binnen weniger Minuten, weshalb der HSV eben nicht mehr vermehrt auf Erfahrung setzen muss. Denn mit ihm kam Verunsicherung ins Spiel. Er leitete mit seinem bitteren Ballverlust sogar das 1:2 in der 82. Minute ein und wirkt fahrig. Ein guter Typ zweifellos. Das best&#xE4;tigen auch seine Kameraden. Aber in der aktuellen Verfassung ist er eben keine gro&#xDF;e Hilfe &#x2013; und bei Thioune im Gegensatz zu seinen Vorg&#xE4;ngern konsequenterweise auf der Bank.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/A9d4sqY1oEg?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Was Thioune anders macht, hatte ich in der vergangenen Woche schon versucht, herauszustellen. Zusammengefasst kann man sagen, dass er einfach Lust hat, zu arbeiten und sowohl die Mannschaft als auch sich zu entwickeln. Er sieht sich selbst noch nicht als fertig an und setzt sich selbst nicht &#xFC;ber die Spieler &#x2013; aber er bleibt trotzdem autorit&#xE4;r, weil er nachweislich immer einen Plan hat. Und funktioniert dieser mal nicht wie gew&#xFC;nscht, hat er nicht den Satz raus &#x201E;Die Mannschaft hat nicht umgesetzt, was wir uns vorgenommen haben&#x201C;. &#xA0;</p> <h3>Alles stimmig: Und Terodde macht&#xA0;den Unterschied&#xA0;</h3> <p>Thioune nimmt er sich nicht von Kritik aus. Seine wirklich ungl&#xFC;cklichen Wechsel gegen den FC St. Pauli leugnete er nicht. Er fasste sie stattdessen so zusammen: Wir wollten noch mal Frische bringen und haben versucht, das noch mal anzuschieben. Das ist uns in der Phase nicht so gut gelungen. Wir haben den Schwung nicht mehr aufrecht halten k&#xF6;nnen. So ein bisschen Tempo haben wir mit den Wechseln raus genommen. Da h&#xE4;tte ich mir mehr Energie auf dem Platz gew&#xFC;nscht.&#x201C;&#xA0;Thioune kritisiert und sagt klar, was Sache ist &#x2013; immer, ohne sich oder seine Spieler zu vernichten. Er verlangt sehr viel, er opfert seine Spieler aber nie, nur um von seinen Fehlern abzulenken. Stattdessen h&#xE4;lt Thioune alle seine Spieler bei der Stange. Dieses respektvolle Verhalten schl&#xE4;gt sich auf alle nieder &#x2013; auch auf die, die zum festen Stamm geh&#xF6;ren. Dass Thioune auch die aussortiertesten der aussortierten Spieler wie Bobby Wood f&#xFC;r gute Trainingsleistungen belohnt und reaktiviert &#x2013; es st&#xE4;rkt nur seine Glaubw&#xFC;rdigkeit.</p> <p>Ich hatte nach dem 3:1-Sieg &#xFC;ber W&#xFC;rzburg geschrieben und gesagt, dass der HSV jetzt fast alle Facetten von Spielverl&#xE4;ufen erlebt und gemeistert h&#xE4;tte, die man braucht, um durchzukommen. Jetzt kommt noch hinzu, dass der HSV auch Spiele im Nachgang korrekt verarbeitet und eben nichts sch&#xF6;nredet. Siehe Sportdirektor Michael Mutzel: &#x201E;Jede Szene, die nicht so passt, wird mit den Jungs nochmal bearbeitet. Da gab es im Derby auch wieder Szenen, aber wir sind da schon auf einem guten Weg. Die Saison ist lang und wir werden weiter dran arbeiten m&#xFC;ssen, weil man merkt, dass jedes Spiel extrem viele K&#xF6;rner und Kraft kostet. In der Liga kriegt man nichts geschenkt. Wenn man ein bisschen nachl&#xE4;sst, kann man Spiele verlieren.&#x201C; So, wie gegen den starken FC St. Pauli fast.</p> <p>Aber zum Gl&#xFC;ck auch nur fast, denn der HSV hat neben einem starken Trainer, der eine starke Basis im Team geschaffen hat, auch noch entscheidende Ausnahmek&#xF6;nner wie Viermal-Doppelpacker Simon Terodde. Das Beste an seiner Treffsicherheit: Die ganze Mannschaft, der ganze Verein &#x2013; selbst alle Fans wissen jetzt, dass die Vorschusslorbeeren mehr als gerechtfertigt waren. Egal, wie es steht im Sopiel, Terodde verleiht diesem HSV eine Sicherheit, wie sie zuletzt van der Vaart in seinen besten Tagen mitbrachte. Auf Zweitliganiveau alles mehr als eine Stufe darunter &#x2013; ganz klar. Aber f&#xFC;r den Moment ist Terodde auf dem Platz der Faktor, der den Unterschied macht. Auch, weil das durch ihn entstehende Selbstvertrauen seiner Kollegen steigt. Oder anders formuliert: Terodde macht alle besser. Mehr Lob kann man sich nicht verdienen, finde ich.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/wawdGn8GEAY?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Wobei, doch: Denn Terodde ist auch noch vorbildlich in seinem Auftreten. Bescheiden, selbstsicher, immer vorneweg, was den Einsatz betrifft. Ob es das schnelle B&#xE4;lleholen bei R&#xFC;ckstand gegen W&#xFC;rzburg war, seine Lauffreude gegen den FC St. Pauli oder seine Art, innerhalb der Mannschaft ohne jegliche Wichtigtuerei selbst mit den Youngstern auf Augenh&#xF6;he zu bleiben &#x2013; dieser Angreifer ist sportlich wie menschlich und f&#xFC;r den Zusammenhalt die beste Spielerverpflichtung seit vielen Jahren. Ebenso wie Thioune auf Trainerebene. Oder anders formuliert: Dieser HSV ist in seiner Konstellation einfach stimmig. Endlich. Allein das zu bleiben ist harte Arbeit&#x2026;</p> <p>In diesem Sinne, bis morgen. Da melde ich mich das letzte Mal in der alten Form um 7.30 Uhr mit dem MorningCall bei Euch, ehe wir uns am Abend nat&#xFC;rlich auch wieder mit &#x201E;HSV, was geht ab&#x201C; und dem Tagesblog bei Euch melden. Wie immer also volles Programm, w&#xE4;hrend die Mannschaft morgen noch frei hat. Also, genie&#xDF;t den Abend! Vor allem, nachdem Hannover und die Konkurrenz (mit Ausnahme des VfL Bochum) gepatzt hat!</p> <p>Bis morgen!</p> <p>Scholle</p> </div>]]></content:encoded>
    </item>
    <item>
      <title>St. Pauli bleibt Angstgegner</title>
      <link>http://www.rautenperle.com/content/st-pauli-bleibt-angstgegner</link>
      <pubDate>2020-01-31T00:00:00.000Z</pubDate>
      <guid>http://www.rautenperle.com/content/st-pauli-bleibt-angstgegner</guid>
      <enclosure url="https://www.rautenperle.com/sites/default/files/2020-10/20201031_rp_ta_hsvfcsp.jpg" length="2048" type="image/jpeg" />
      <description><![CDATA[Revanche missglückt! Erneut gelang es dem Hamburger SV nicht, den Stadtrivalen FC St. Pauli zu bezwingen. Das 2:2 bot dennoch viele positive Erkenntnisse aus Hamburger Sicht – auch wenn der HSV gerade&hellip;]]></description>
      <content:encoded><![CDATA[<div class="Rte"> <p><em>Revanche missgl&#xFC;ckt! Erneut gelang es dem Hamburger SV nicht, den Stadtrivalen FC St. Pauli zu bezwingen. Das 2:2 bot dennoch viele positive Erkenntnisse aus Hamburger Sicht &#x2013; auch wenn der HSV gerade defensiv nicht so stark war wie in den Partien zuvor.</em></p> <p>HSV-Coach Daniel Thioune ver&#xE4;nderte seine Startaufstellung &#x2013; und blieb sich gleichzeitig treu. Der HSV begann erneut in einer 3-4-3-Formation, wobei die Positionen etwas anders besetzt waren als gegen die W&#xFC;rzburger Kickers. Moritz Heyer begann nicht auf der Sechs, sondern in der Innenverteidigung. Die vakante Position im zentralen Mittelfeld &#xFC;bernahm Amadou Onana.</p> <p>Interessant war vor allem die Besetzung der Fl&#xFC;gelpositionen: Josha Vagnoman begann als Rechtsverteidiger vor der Dreierkette. Dadurch konnte Khaled Narey eine Reihe weiter nach vorne r&#xFC;cken. Manuel Wintzheimer wechselte von der rechten auf die linke Seite, agierte aber gewohnt zentral. Das Hamburger Spiel hatte somit eine Unwucht: Auf der rechten Seite agierten mit Vagnoman und Narey gleich zwei Fl&#xFC;gelspieler. Auf links besetzte maximal Tim Leibold die Breite.</p> <h3>HSV spielstark gegen St. Paulianer Manndeckung</h3> <p>Diese Ungleichm&#xE4;&#xDF;igkeit im Hamburger Spiel d&#xFC;rfte wohl mit dem Gegner zu tun gehabt haben. Nur mit Schmerzen d&#xFC;rften sich die HSV-Anh&#xE4;nger an die Derbys der vergangenen Saison erinnern. Damals agierten die Braun-Wei&#xDF;en &#xE4;u&#xDF;erst mannorientiert; jeder Verteidiger deckte genau einen Gegenspieler. Das war Gift f&#xFC;r den Hamburger SV unter Dieter Hecking: Da die Spieler recht starr ihre Positionen hielten, konnten die Paulianer den HSV einfach &#x201E;aus dem Spiel decken&#x201C;.</p> <p>In dieser Saison m&#xF6;gen die Paulianer unter ihrem neuen Trainer Timo Schultz nicht mehr ganz so mannorientiert agieren. Die enge Deckung des Gegners bleibt aber weiterhin ein Stilmittel. Gerade im Mittelfeld orientieren sich die Spieler eher am Mann als am Raum. So stellte sich St. Pauli in einem 3-4-3-System auf, das exakt die Aufstellung des HSV spiegelte.</p> <p>Kreative L&#xF6;sungen waren gefragt &#x2013; und kreative L&#xF6;sungen fand der HSV. Besonders auf der rechten Seite sprengte der HSV die Mannorientierung des Gegners. Der Antreiber des Hamburger Offensivspiels war dabei nicht etwa Vagnoman oder Narey. Der rechte Innenverteidiger Jan Gyamerah war der wohl auff&#xE4;lligste Hamburger Akteur. Immer wieder stie&#xDF; er auf der rechten Seite mit nach vorne. Manchmal f&#xFC;llte er zusammen mit Heyer das Mittelfeld auf. In anderen Situationen lief er die Au&#xDF;enlinie entlang, um Gegenspieler auf sich zu ziehen und damit Vagnoman zu befreien.</p> <p>Gyamerahs herausragende Rolle zeigte sich nicht nur beim Hamburger F&#xFC;hrungstreffer; diesen leitete er mit einem Pass auf Vagnoman ein (12.). Gyamerah spielte bis zur Pause nach Heyer die zweitmeisten P&#xE4;sse und &#x2013; &#xDC;berraschung! &#x2013; dribbelte mehr Gegenspieler aus als jeder andere HSV-Akteur in dieser Partie.</p> <h3>Defensiv mit Anf&#xE4;lligkeiten</h3> <p>Gerade in den ersten 20 Minuten &#xFC;berzeugte der HSV mit einer &#xE4;u&#xDF;erst beweglichen und unberechenbaren Offensive. Die Sankt-Paulianer liefen im wahrsten Sinne des Wortes hinterher. Der HSV h&#xE4;tte sogar h&#xF6;her f&#xFC;hren k&#xF6;nnen bei etwas genaueren Hereingaben &#x2013; Stichwort: Narey und die Flanken ins Nirgendo. Der fr&#xFC;here F&#xFC;rther schlug mit neun Flanken mehr als jeder andere Spieler auf dem Rasen. Nur eine einzige kam bei einem Mitspieler an.</p> <p>Die Schw&#xE4;chen im Hamburger Spiel fanden sich eher in der Defensive. Erneut versuchte das Team von Thioune, mit einem mannorientierten Pressing den Gegner im Mittelfeld zuzustellen. Besonders Aaron Hunt r&#xFC;ckte immer wieder nach vorne, um seinen Gegenspieler zu verfolgen. St. Pauli nutzte das, um Hamburgs Mittelfeld herauszuziehen. Im Anschluss schlugen sie den Ball auf die vorger&#xFC;ckten Au&#xDF;enverteidiger.</p> <p>Viele dieser Szenen bekam der HSV gut verteidigt. Die Dreierkette &#xFC;berzeugte mit Antizipation und einem guten Zweikampfverhalten. Problematisch wurde es haupts&#xE4;chlich dann, wenn die Hamburger eine Hereingabe in den Raum vor der Dreierkette kl&#xE4;rten. Hier machte sich negativ bemerkbar, dass Onana und Hunt nur selten auf einer H&#xF6;he agierten. St. Pauli gewann zu viele dieser zweiten B&#xE4;lle. Es half nicht, dass sich Manuel Wintzheimer im Verlaufe der ersten Halbzeit h&#xE4;ufiger ins Mittelfeld fallen lie&#xDF;. St. Pauli glich kurz vor der Pause nach einem gewonnenen zweiten Ball aus (35.).</p> <h3>Ver&#xE4;nderte Dynamik nach der Pause &#xA0;</h3> <p>In der ersten Halbzeit glich das Spiel einem offenen Schlagabtausch. Beide Teams nutzten die eigenen Mannorientierungen, um den Gegner weit in dessen H&#xE4;lfte zu st&#xF6;ren. Nach der Pause ver&#xE4;nderte sich die Dynamik der Partie. St. Pauli war nicht l&#xE4;nger gewillt, den HSV fr&#xFC;h zu st&#xF6;ren. Rodrigo Zalazar stockte als dritter Spieler das Mittelfeld auf. St. Pauli verteidigte nun einem 5-3-2-System. Sie agierten dabei wesentlich raumorientierter als vor der Pause und standen mindestens zehn Meter tiefer mit ihrer Abwehrkette.</p> <p>Der HSV stand nun vor einer neuen Aufgabe. Vor der Pause waren die Ballbesitzphasen ausgeglichen. In der zweiten Halbzeit sammelte der HSV fast 65% Ballbesitz. Die Versuche, &#xFC;ber den vorsto&#xDF;enden Gyamerah R&#xE4;ume zu &#xF6;ffnen, scheiterte nun: St. Pauli verschob diszipliniert auf diese Seite und lie&#xDF; sich nicht aus der Reserve locken.</p> <p>Thioune versuchte, &#xFC;ber Wechsel das Spiel seiner Mannschaft zu beeinflussen. Zun&#xE4;chst brachte er f&#xFC;r das zentrale wie offensive Mittelfeld spielst&#xE4;rkere Akteure. David Kinsombi, Sonny Kittel und Jeremy Dudziak (70., f&#xFC;r Hunt, Wintzheimer und Narey) sollten versuchen, einer &#xDC;berzahl zu kreieren gegen das Dreier-Mittelfeld der G&#xE4;ste; h&#xE4;ufig ordneten sie sich in einer Raute an.</p> <p>St. Paulis Coach Schultz reagierte jedoch prompt. Er stellte seine Mannschaft auf ein 4-4-1-1-System um. Da die Au&#xDF;enst&#xFC;rmer weit mit nach hinten arbeiteten, verteidigte St. Pauli manches Mal gar in einer defensiven 6-3-1-Formation. Gerade auf den Fl&#xFC;geln begann St. Pauli wieder vermehrt Mann-gegen-Mann zu agieren.</p> <p>Mit der Einwechslung von Bobby Wood (78., f&#xFC;r Vagnoman) l&#xF6;ste auch Thioune die Dreierkette seiner Mannschaft auf. Der HSV agierte nun ebenfalls in einem 4-4-1-1 mit Wood als Zehner hinter St&#xFC;rmer Simon Terodde. Beide Teams agierten nun also wieder mit derselben Formation. Somit kehrte das Spiel zur&#xFC;ck zur Dynamik der ersten Halbzeit: Beide Teams agierten enorm mannorientiert, suchten viele Eins-gegen-Eins-Duelle.</p> <p>Da der HSV das Mittelfeld weit nach vorne warf, bekam die Abwehr erneut Probleme, den Raum vor der eigenen Viererkette zu schlie&#xDF;en. So musste der HSV zwar kurz vor Schluss einen weiteren Treffer hinnehmen; hinten fehlte die Zuordnung. Daf&#xFC;r aber konnte er mit viel Offensivwucht den R&#xFC;ckstand schnell wieder ausgleichen. Das Spiel endete so turbulent, wie es begonnen hatte &#x2013; mit Chancen auf beiden Seiten.</p> <h3>Viel Kampf, ordentliche Kombinationen, wenig Ordnung</h3> <p>Wie lautet nun also das Fazit nach dem f&#xFC;nften Zweitliga-Derby zwischen dem Hamburger SV und dem FC St. Pauli? Mangelnden Einsatz muss sich kein Spieler vorwerfen lassen. Gerade im Mittelfeld gab es viele Mann-gegen-Mann-Duelle. Auch fu&#xDF;ballerisch bot die erste Halbzeit einige Highlights, wobei die Ordnung manches Mal unter der offensiven Ausrichtung beider Teams litt. Die zweite Halbzeit glich dann eher dem klassischen Muster: Der Au&#xDF;enseiter von der Reeperbahn verschanzte sich, der HSV sammelte Ballbesitz. Der Punktgewinn geht letzten Endes in Ordnung.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/A9d4sqY1oEg?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> </div>]]></content:encoded>
    </item>
    <item>
      <title>HSV - FC St. Pauli LIVE</title>
      <link>http://www.rautenperle.com/content/hsv-fc-st-pauli-live</link>
      <pubDate>2020-11-30T20:00:00.000Z</pubDate>
      <guid>http://www.rautenperle.com/content/hsv-fc-st-pauli-live</guid>
      <enclosure url="https://www.rautenperle.com/sites/default/files/2020-10/20201030_rp_lc_hsvfcsp_blog_cover.jpg" length="2048" type="image/jpeg" />
      <description><![CDATA[Der HSV steht mit 5 Siegen in 5 Spielen vor diesem Stadtderby. Eine Partie, die in den letzten Saisons immer wegweisend für den gesamten Saisonverlauf war. Der Druck ist entsprechend hoch. Zu hoch?&hellip;]]></description>
      <content:encoded><![CDATA[<div class="region region-content"> <div class="Card u-bgWhite u-brd2"> <div class="Card-content"> <div class="u-mb5"> <div class="Grid Grid--withGutter Grid--alignMiddle"> <div class="Grid-cell u-sizeFit"> <img class="AuthorAvatar u-block u-brdRound" src="https://www.rautenperle.com/sites/default/files/styles/user_thumbnail/public/2018-06/20180617_135721.jpg?h=1e66e246&amp;itok=TQ9Zzaxi" alt width="60"> </div> </div> </div> <div class="Rte"> <p>Der HSV steht mit 5 Siegen in 5 Spielen vor diesem Stadtderby. Eine Partie, die in den letzten Saisons immer wegweisend f&#xFC;r den gesamten Saisonverlauf war. Der Druck ist entsprechend hoch. Zu hoch? Finden wir es gemeinsam heraus - ab auf die Couch!</p> <p>Seid live dabei, wenn es ab 18 Uhr auf der Rautenperle LIVECOUCH dr&#xFC;ber und drunter geht. Fiebert mit und haut im Chat ordentlich was raus!</p> <h3>Live auf YouTube</h3> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/S65PoRhQBrQ?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <h3>Live auf Twitch</h3> <h3>Das Blitzfazit zur Partie</h3> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/A9d4sqY1oEg?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> </div> <span class="a2a_kit a2a_kit_size_32 addtoany_list"></span> </div> </div> </div>]]></content:encoded>
    </item>
    <item>
      <title>Diesmal ist der HSV der Außenseiter</title>
      <link>http://www.rautenperle.com/content/diesmal-ist-der-hsv-der-aussenseiter</link>
      <pubDate>2020-11-30T20:00:00.000Z</pubDate>
      <guid>http://www.rautenperle.com/content/diesmal-ist-der-hsv-der-aussenseiter</guid>
      <enclosure url="https://www.rautenperle.com/sites/default/files/2020-10/20201030_rp_diesmal-ist-hsv-aussenseiter.jpg" length="2048" type="image/jpeg" />
      <description><![CDATA[Letzte Saison war meine Einstellung vor dem Derby milde. Eingelullt von Dieter Heckings berechenbarem Ballbesitzfußball. Nach der ersten Derby-Niederlage dachte ich noch: Das ist zwar eine Delle. Aber&hellip;]]></description>
      <content:encoded><![CDATA[<div class="Rte"> <p><em>Letzte Saison war meine Einstellung vor dem Derby milde. Eingelullt von Dieter Heckings berechenbarem Ballbesitzfu&#xDF;ball. Nach der ersten Derby-Niederlage dachte ich noch: Das ist zwar eine Delle. Aber wenn der HSV weiter souver&#xE4;n spielt, klappt der Aufstieg in jedem Fall. Ich dachte &#xF6;fters an einen St. Pauli-Fan, der damals vor der Kneipe zu mir sinngem&#xE4;&#xDF; sagte: &#x201E;Eure Spieler sind zwar super, aber das Derby ist ihnen egal. Die sind n&#xE4;chste Saison eh wieder weg. Ihr steigt trotzdem auf.&#x201C; Er bezog sich vor allem auf Adrian Fein, der zu dem Zeitpunkt der Dreh- und Angelpunkt im Hamburger Aufbauspiel war. Dieses Jahr ist die Situation anders.</em></p> <h3>Eine &#xE4;hnliche Vorgeschichte</h3> <p>Wobei als erstes die Gemeinsamkeiten herausstechen. Wieder findet das Derby am 6. Spieltag statt. Wieder geht der HSV mit einer Siegesserie im R&#xFC;cken ins Derby. Wobei es letzte Saison noch krasser war. Da hat der HSV am Spieltag vorher 3:0 gegen Erstligaabsteiger Hannover 96 gewonnen. Der FC St. Pauli hatte vorher 0:5 gegen Jahn Regensburg verloren. Die Angelegenheit schien klar. Doch St. Pauli hat als erster Gegner die Schw&#xE4;chen von Heckings HSV-Mannschaft offengelegt. Sie haben leidenschaftlich gepresst und die HSV-Schw&#xE4;che bei Standardsituationen entbl&#xF6;&#xDF;t. Mit dieser Taktik &#x2013; wenn sie denn vom Gegner gut ausgef&#xFC;hrt wurde &#x2013; sollte der HSV bis zum Saisonende nicht mehr zurecht kommen. Und diese Saison ging auch f&#xFC;r beide Teams &#xE4;hnlich los. Mit einem peinlichen Ausscheiden im Pokal. Beide Fanlager dachten sich schon: &#x201E;Typisch Hamburg. Wir k&#xF6;nnen alles. Au&#xDF;er Fu&#xDF;ball.&#x201C;</p> <p>Doch es sind auch einige Vorzeichen anders. Unter Daniel Thioune ist der HSV taktisch pl&#xF6;tzlich flexibel. Etwas, dass es beim HSV schon ganz lange nicht mehr gab. Dazu wirken die Spieler hungriger und deutlich stabiler im Umgang mit R&#xFC;ckschl&#xE4;gen. Wie nach der Pokalniederlage gegen Dresden. Wie bei den individuellen Fehlern gegen Paderborn. Wie bei der Unterzahl gegen F&#xFC;rth. Wie beim R&#xFC;ckstand gegen W&#xFC;rzburg. Das Spiel gegen Dresden sah noch wie eine unheilvolle Fortsetzung der letzten Saison aus. Doch danach hat der HSV jede H&#xFC;rde auf die ein oder andere Art &#xFC;bersprungen. Im FC St. Pauli Podcast <em>MillernTon </em>(<a href="http://millernton.de/">millernton.de</a>) sprach Host Yannick Pohl (auf Twitter mit @yannickpohl) mit Tanja Hufschmidt (auf Twitter mit <a href="https://twitter.com/fschmidt77">https://twitter.com/fschmidt77</a>) vom HSV-Talk (<a href="https://meinsportpodcast.de/hsvtalk/">https://meinsportpodcast.de/hsvtalk/</a>) und FR&#xDC;F (Frauen reden &#xFC;ber Fu&#xDF;ball). Er sagte, dass der HSV auch nicht das schwerste Auftaktprogramm gehabt habe. Ich habe bei ihm dazu nochmal nachgefragt und er schrieb mir: &#x201E;Ich finde nach wie vor, dass ihr mit schw&#xE4;chelnden D&#xFC;sseldorfern, den durchreisenden Paderbornern, instabilen F&#xFC;rthern, meinetwegen schwer einzusch&#xE4;tzenden Erzgebirglern und einem Aufsteiger auf dem letzten Platz ein durchaus sehr machbares Auftaktprogramm hattet. Aber klar, auch ihr werdet letztlich an der Partie am Freitag gemessen werden.&#x201C; Ich denke, diese Sicht von anderen Fans auf den HSV ist vielleicht ganz gut, damit wir alle nicht zu euphorisch werden.</p> <h3>In diesem Spiel ist der HSV Au&#xDF;enseiter</h3> <p>Im Fu&#xDF;ball wird viel mit Floskeln um sich geworfen. Doch gerade Klischees liegt oft eine Wahrheit zugrunde, die einfach nur durch st&#xE4;ndige Wiederholung abgenutzt wurde. Nur weil jeder zweite Trainer heute davon spricht, dass seine Spieler gierig ins Spiel gehen m&#xFC;ssen, wird es nicht weniger wahr. Und auch als Tabellenf&#xFC;hrer mit f&#xFC;nf gewonnen Spielen muss der HSV gierig in jedes Spiel gehen. Erst recht in dieses. Mein Vorschlag w&#xE4;re es, das Pferd einmal von hinten aufzuz&#xE4;umen. Bis auf das 4:0 im Fr&#xFC;hjahr 2019 sah der HSV in keinem der letzten Derbys gut aus. Noch einmal kurz die Bilanz der letzten sechs Spiele: 1 Sieg. 2 Unentschieden. 3 Niederlagen. Eine Niederlage stammt noch aus 2011. Die zwei anderen aus der letzten Saison. Aus St. Pauli-Sicht erz&#xE4;hlt sich die Geschichte nat&#xFC;rlich gut. Der kleine Stadtteilverein, der es immer wieder schafft den gro&#xDF;en HSV zu &#xE4;rgern. Doch die Bilanz spricht eindeutig gegen den HSV und die Derbys sind eben eine eigene Z&#xE4;hlweise gegen&#xFC;ber der die letzten Ligaspiele in den Hintergrund r&#xFC;cken. Ich w&#xFC;rde sogar sagen: In diesem Spiel ist der HSV Au&#xDF;enseiter. Denn, wenn ein St. Pauli Trainer es schafft, seine Spieler vor dem Derby besonders hei&#xDF; zu machen und diese Motivation dann noch mit seiner Taktik in die richtigen Bahnen lenkt, hat sein Team gegen&#xFC;ber einem beh&#xE4;bigen Favoriten eine deutlich erh&#xF6;hte Siegwahrscheinlichkeit. Und der aktuelle St. Pauli Trainer Timo Schultz, der als Spieler und Jugendtrainer schon seit 2005 im Verein ist, hat das Derby wohl so sehr verinnerlicht wie sonst kein Spieler oder Verantwortlicher &#x2013; auf beiden Seiten. Nat&#xFC;rlich sagen alle, die beim HSV gefragt werden, wie wichtig das Derby f&#xFC;r sie sei. Trotzdem liegen die Pluspunkte f&#xFC;r Derby-Erfahrung und Selbstbewusstsein eindeutig auf Seiten der Braun-Wei&#xDF;en. Ich meine das vor diesem Spiel genauso wie ich es in der &#xDC;berschrift auch geschrieben hab. Diesmal ist der HSV der Au&#xDF;enseiter. Alle mentalen Pluspunkte liegen auf Seiten des FC St. Pauli.</p> <p>Und trotzdem muss der HSV das Spiel gewinnen. Genauso wie er jedes andere Spiel in dieser Liga gewinnen muss. Das ist der Anspruch, den Kader und Etat unmissverst&#xE4;ndlich formulieren. Und die Mannschaft muss in der dritten Zweitligasaison endlich lernen mit diesem Druck richtig umzugehen. Dieter Hecking hat nach au&#xDF;en oft versucht, den Druck von der Mannschaft zu nehmen. Doch in der R&#xFC;ckrunde ist sie trotzdem zusammengebrochen. Das Spiel gegen St. Pauli wird zeigen, wie viel Druck das Team im Moment aush&#xE4;lt. Denn obwohl die Siegesserie das Selbstbewusstsein st&#xE4;rkt, wird der Druck mit jedem Spiel und erst recht mit jeder Niederlage weiter zunehmen.</p> <p>Eines der psychologischen Mittel, mit dem der Druck umgelenkt werden soll, ist die Vermeidung des Worts &#x201E;Aufstieg&#x201C; als Zielvorgabe. Bisher funktioniert das gut, aber wie gesagt: Der Druck steigt immer weiter. Und bisher hat das Team noch nicht den Druck mehrerer Niederlagen hintereinander gesp&#xFC;rt.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/S65PoRhQBrQ?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <h3>&#x201E;Es fehlt das Kribbeln&#x201C;</h3> <p>Doch gerade so ein Derby hat immer zwei Seiten von denen man das Spiel beurteilen kann. Deshalb hab ich Yannick vom <em>MillernTon </em>auch gebeten, mir noch eine etwas l&#xE4;ngere Einsch&#xE4;tzung zu geben. Vor allem die Fansicht aus dem St. Pauli Umfeld hat mich dabei interessiert. Ich gebe sie euch einmal ungek&#xFC;rzt wieder. Yannick sagte:</p> <p>&#x201E;Nach dem desolaten Deb&#xFC;t im DFB-Pokal, dem wie gewohnt Zynismus, aber auch Ern&#xFC;chterung folgte, haben die ersten Spiele des FC St. Pauli gezeigt, dass ein Umbruch nicht nur personell, sondern auch auf dem Platz stattgefunden hat. Die aktuelle Mannschaft zeigt vieles, was zuletzt vermisst wurde: Kampfgeist, Moral, einen mutigen Zug nach vorne und schnelles Zusammenspiel. Nat&#xFC;rlich passieren dabei auch Fehler, aber sowohl gegen Bochum als auch gegen Darmstadt kamen die Boys in Brown zur&#xFC;ck und holten einen Punkt. Das gef&#xE4;llt. Trainer Timo Schultz wird aber sicherlich sehr stark am Auftritt am Freitag gemessen werden, auch wenn er durch seine Stellung in der Fanszene einen gewissen Mehrkredit genie&#xDF;t als manch Vorg&#xE4;nger.</p> <p>Der Partie wird meiner Einsch&#xE4;tzung nach aber bei weitem nicht so stark entgegen gefiebert wie noch den vergangenen. Wenig verwunderlich unter den gegebenen Umst&#xE4;nden. Ein Derby (fast) ohne Fans ist eben nicht das, weshalb man sich auf diese Begegnung freut. Nat&#xFC;rlich wollen wir die Stadtmeisterschaft verteidigen, klar. Und irgendwie w&#xE4;re es aus braun-weisser Sicht auch wieder eine wunderbare Geschichte, dass ausgerechnet wir die aktuelle Siegesserie des Rivalen aus der Vorstadt durchbrechen. Aber wie gesagt, irgendwie fehlt das Kribbeln. Trotzdem werde ich das Spiel gebannt verfolgen und nat&#xFC;rlich im <em>MillernTon</em> mit Tanja vom <em>HSVTalk</em> dr&#xFC;ber sprechen.&#x201C;</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/IxC4Fvr7THA?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Nat&#xFC;rlich versuche ich mir auch einen Reim auf die Taktik zu machen. Denn bei aller Mentalit&#xE4;t wird sie genauso spielentscheidend sein. Im Vergleich zum W&#xFC;rzburg-Spiel steht Jeremy Dudziak nach seiner Schulterverleztung wieder zur Verf&#xFC;gung. Au&#xDF;erdem ist Toni Leistner nach seiner Sperre wieder einsatzberechtigt. Ich vermute, dass beide auch von Anfang spielen werden. Kittels Leistungen waren bisher eher durchwachsen und Toni Leistner r&#xFC;ckt wohl f&#xFC;r Gideon Jung in die Dreierkette. Wenn es denn wieder eine Dreierkette geben wird. Oder was auch immer das f&#xFC;r ein Hybridwesen ist, das Daniel Thioune dort erschaffen hat. Denn besonders die Rolle von Jan Gyamerah war in den letzten beiden Spielen super spannend. Gerade nachdem er gegen W&#xFC;rzburg in der zweiten Halbzeit zeitweise den rechten Innenverteidiger in der Dreierkette gegeben hat, aber auch oft als rechter Au&#xDF;enverteidiger nach vorne gegangen ist. Die entscheidende Frage ist hier, ob er hier wieder in dieser wechselnden Rolle spielt oder auf au&#xDF;en Khaled Narey ersetzt. Oder ob Josha Vagnoman seinen Platz auf au&#xDF;en einnimmt. Oder eben Narey selbst, der hier seit Paderborn immer wieder gute Leistungen gezeigt hat und dem HSV zus&#xE4;tzlich Torgefahr beschert.</p> <p>Ihr seht schon es gibt viele potenzielle Szenarien. Interessant ist zu dem die Frage ob Amadou Onana wieder in die Startelf r&#xFC;ckt. Ich vermute viele im Blog hier w&#xFC;rden das bef&#xFC;rworten und auch ich fand seine Leistung besonders nach der Einwechslung gegen Duisburg sehr &#xFC;berzeugend. Seine Dynamik und seine Spielverlagerungen haben sich gut mit der ruhigen Art von Aaron Hunt erg&#xE4;nzt und entlasten Hunt etwas dabei, das Spiel von ganz hinten aufzubauen. Allerdings hat er nach dem Spiel auch zwei Tage belastungsgesteuert mit dem Training pausiert.</p> <p>Meine Vermutung f&#xFC;r die Aufstellung lautet:</p> <p>Ulreich - Heyer / Ambrosius / Leistner - Leibold / Hunt / Onana / Gyamerah &#x2013; Dudziak &#x2013; Wintzheimer / Terodde</p> <p>Vor allem hat es mir lange nicht mehr so viel Freude gemacht, &#xFC;ber die Aufstellung des HSV zu spekulieren. Und das ist erstmal ein gutes Zeichen. Ich w&#xFC;nsche uns allen ein erfolgreiches Derby. Vielleicht kann der Fu&#xDF;ball uns in dem Moment helfen, die Dynamik der Pandemie f&#xFC;r einen Moment zu vergessen. Ich w&#xFC;rde es mir w&#xFC;nschen. Bleibt gesund. Nur der HSV!</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/Nxz5OM2SGOg?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> </div>]]></content:encoded>
    </item>
    <item>
      <title>Derbytime! Zeit für den  „Stammeskampf“</title>
      <link>http://www.rautenperle.com/content/derbytime-zeit-fuer-den-stammeskampf</link>
      <pubDate>2020-11-29T20:00:00.000Z</pubDate>
      <guid>http://www.rautenperle.com/content/derbytime-zeit-fuer-den-stammeskampf</guid>
      <enclosure url="https://www.rautenperle.com/sites/default/files/2020-10/witters_1456492.jpg" length="2048" type="image/jpeg" />
      <description><![CDATA[96 Jahre nach dem ersten Derby, das der HSV übrigens mit 3:1 gewann, ist das Zweitliga-Duell um die Vorherrschaft in der Stadt immer noch eines der herausragenden Fußballspiele für die beteiligten&hellip;]]></description>
      <content:encoded><![CDATA[<div class="Rte"> <p>96 Jahre nach dem ersten Derby, das der HSV &#xFC;brigens mit 3:1 gewann, ist das Zweitliga-Duell um die Vorherrschaft in der Stadt immer noch eines der herausragenden Fu&#xDF;ballspiele f&#xFC;r die beteiligten beider Vereine und ihre Anh&#xE4;ngerschaft. Und trotz der fehlenden Kulisse im Stadion und drumherum bleibt den Rivalen zumindest eines erspart: Sie m&#xFC;ssen nicht vor der DFB-Gerichtsbarkeit zittern, die nach den Stadtderbys zuletzt gesalzene Strafen verh&#xE4;ngte. 140 000 Euro Bu&#xDF;e musste der HSV f&#xFC;r die Pyro-Show im September 2019 zahlen, 90 000 der FC St. Pauli. Sechs Monate und damit eine Saison zuvor war der HSV mit schmerzhaften 150 000 Euro dabei, der FC&#xA0;St. Pauli berappte z&#xE4;hneknirschend 100 000 Euro.</p> <p>Wer selbst einmal Sport getrieben und derlei spannende Rivalit&#xE4;tskonstellationen hatte, der wei&#xDF;, wie viel Adrenalin sowas freisetzt. Auch diese Derbys. Bei mir war es als Ligaspieler des Niendorfer TSV fr&#xFC;her immer das Duell mit unserem Vorort (zumindest sehe ich ihn so...) Schnelsen. Da gingen die Fr&#xF6;tzeleien schon Wochen vor dem Derby los und beinhalteten insbesondere verbale Wichtigtuereien. Klar! Aber, und das ist der Unterschied zur heutigen Niendorfer Generation: Auf dem Platz ging es m&#xE4;chtig zur Sache. Mehr als sonst.</p> <p>Da war der Schulfreund, der Studien- oder Arbeitskollege, mit dem man ansonsten gern HSV zusammen gesehen und dabei mit dem einen oder anderen Getr&#xE4;nk angesto&#xDF;en hat, kein Freund &#x2013; er war Feind. Rote Karten geh&#xF6;rten zum Derby wie die Raute zum HSV. Wenn wir sonst Geldstrafen f&#xFC;r unn&#xF6;tige Gelbe Karten erhielten, gab es her Applaus. Denn nicht nur auf dem Platz waren Derbys eben keine normalen Spiele &#x2013; sondern anders. Es war der Verteidigungsakt des &#x201E;eigenen Stammes&#x201C;, wie ich inzwischen aus berufenstem Munde erfahren habe. Aber lest selbst, was unser Freund und Psychologe Dr. Olaf Ringelband mir auf meine Frage (was macht Derbys aus psychologischer Sicht besonders?) geantwortet hat:</p> <blockquote>
<p><strong>Das Derby aus psychologischer Sicht</strong></p> <p>Das Derby HSV gegen St. Pauli ist psychologisch eine sehr interessante Situation, denn Derbys spiegeln den Kern der Fankultur, des Fu&#xDF;ball-Fan-Seins wider. Der Mensch ist entwicklungsgeschichtlich ein Stammeswesen, das sich am wohlsten in einer Gruppe von Verwandten f&#xFC;hlt. F&#xFC;r den Gruppenzusammenhalt war es wichtig, sich von anderen Gruppen abzugrenzen, also eine klare Unterscheidung von &#x201E;Wir&#x201C; und &#x201E;Ihr&#x201C; zu treffen. Da die St&#xE4;mme der Fr&#xFC;hmenschen um die knappen Ressourcen (Nahrung, gesch&#xFC;tzte Unterk&#xFC;nfte) konkurrierten, war diese Abgrenzung umso wichtiger, je n&#xE4;her ein anderer Stamm war. Die Fankultur greift genau diese Situation auf: wir HSV-Fans sind Teil des Stammes &#x201E;HSV&#x201C;. Was uns eint ist nicht nur die Liebe zum Verein (&#x201E;nur der HSV&#x201C;), sondern auch die Abneigung gegen die anderen &#x201E;St&#xE4;mme&#x201C; in der N&#xE4;he &#x2013; also St. Pauli und Werder. Auch wenn wir Fans und freuen, z.B. gegen W&#xFC;rzburg zu gewinnen, ein Sieg gegen St.Pauli sorgt deutlich st&#xE4;rker f&#xFC;r die Identifikation der Fans mit dem Verein und den Zusammenhalt untereinander.</p> <p><strong>Einstellung entsteht durch das Erz&#xE4;hlen von Geschichten </strong></p> <p>Aber was hei&#xDF;t das &#x201E;Derby&#x201C; f&#xFC;r die die Spieler und die Mannschaft? Auch wenn die meisten Spieler des HSV nicht aus Hamburg kommen, werden alle Spieler um die besondere Bedeutung des Spiels am Freitag wissen &#x2013; weil Geschichten &#xFC;ber das Derby erz&#xE4;hlt werden -&#xA0; innerhalb der Mannschaft, im Verein, in der Presse, im Internet. Diese Geschichten erzeugen bestimmte &#xDC;berzeugungen und Gef&#xFC;hle im Kopf der Spieler &#x2013; im Positiven wie im Negativen. Hier ist der Trainer besonders gefragt, bei den Spielern die richtigen &#xDC;berzeugungen entstehen zu lassen und die richtigen Geschichten zu erz&#xE4;hlen. Ich glaube, dass die Spieler letzte Saison mit einer falschen Einstellung in die beiden Derbys gegangen sind. Zur Erinnerung: am 5. Spieltag reiste der HSV mit 10 Punkten aus den ersten 4 Spielen als Tabellenf&#xFC;hrer zum Ausw&#xE4;rtsspiel ans Millerntor. Im R&#xFC;ckblick glaube ich, dass man damals den Gegner (der 14. war) nicht ernst genug genommen hat, und Hecking es nicht schaffte genug Anspannung in der Mannschaft zu erzeugen &lt; <a href="https://www.rautenperle.com/content/erwartungshaltung-und-druck-im-profifussball">https://www.rautenperle.com/content/erwartungshaltung-und-druck-im-profifussball</a>&gt;.</p> <p>Im R&#xFC;ckspiel war die Situation eine ganz andere: hier hatte die Erfolgsserie der Hinrunde erste Dellen bekommen, der HSV war nur noch auf Platz zwei und drohte, bei einer Niederlage aus den direkten Aufstiegspl&#xE4;tzen zu fallen. War die Niederlage im Hinspiel noch ein kleiner Betriebsunfall, da man lange Zeit ordentlich gespielt hatte, drohte eine erneute (Heim-)Niederlage zur Katastrophe zu werden: zwei Niederlagen innerhalb einer Saison gegen St. Pauli hatte es noch nie gegeben. Hier war der Druck immens und drohte von vornherein bei ung&#xFC;nstigem Verlauf Versagens&#xE4;ngste zu erzeugen. Umgekehrt war die Situation f&#xFC;r St.Pauli entspannt: man lag auf einem sicheren zw&#xF6;lften Platz und hatte das Hinspiel bereits gewonnen, hatte also nicht zu verlieren. Ich bin mir sicher, dass in den K&#xF6;pfen der HSV Spieler der l&#xE4;hmende Gedanke &#x201E;blo&#xDF; nicht gegen St.Pauli verlieren!&#x201C; kursierte &#x2013; mit dem bekannten Ergebnis, dass der HSV nach einer guten Anfangsphase ab dem ersten Gegentor fast gel&#xE4;hmt war.</p> <p>Was sollte also Trainer also heute in Vorbereitung auf das Derby tun? Falsch w&#xE4;re es m.E., &#x201E;Wiedergutmachung&#x201C; f&#xFC;r die letzte Saison zu fordern oder auf die besondere Bedeutung des Derbys f&#xFC;r die Fans hinzuweisen (hier sehe ich es sogar als Vorteil, dass das Spiel vor leeren R&#xE4;ngen stattfinden wird), der Druck auf die Spieler ist nach den beiden verlorenen Derbys der letzten Saison gro&#xDF; genug.&#xA0; Thioune sollte den Fokus der Spieler weniger auf die besondere Situation des Derbys ausrichten oder darauf, dass der Gegner St.Pauli hei&#xDF;t, als mehr auf die eigenen St&#xE4;rken. Im Zweifel sollte er sogar eher etwas Druck herausnehmen und den Schwerpunkt auf die taktische Einstellung legen &#x2013; ohne jedoch das Spiel am Freitag als &#x201E;besonders&#x201C; zu behandeln; aus rein fu&#xDF;ballerischer Sicht ist St.Pauli ein Verein wie 16 andere &#x2013; die man schlagen kann und muss.</p> <p><strong>Mein Tipp f&#xFC;r Freitag</strong></p> <p>Ich pers&#xF6;nlich freue mich sehr auf das Derby und glaube, dass der HSV am Freitag den sechsten Dreier einfahren wird. Auch wenn St. Pauli mit dem neuen Trainer (m.E. der beste, den St.Pauli die letzten Jahre hatte) taktisch und k&#xE4;mpferisch st&#xE4;rker ist als die letzte Saison, hat Thioune jetzt schon gezeigt, dass er zwei Qualit&#xE4;ten hat, die viele seiner Vorg&#xE4;nger nicht hatten: taktische Variabilit&#xE4;t und die F&#xE4;higkeit, Teamgeist entstehen zu lassen. Anders als viele HSV-Fans habe ich jedoch nichts gegen St.Pauli; ich wohne in der Schanze und viele meiner Freunde sind St.Pauli-Fans. Als Hamburger s&#xE4;he ich am liebsten zwei Hamburger Vereine in der ersten Bundesliga, von daher freue ich mich &#xFC;ber jeden St.Pauli-Sieg &#x2013; au&#xDF;er wenn es gegen den HSV geht. &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;</p>
</blockquote> <p>Vielen Dank, Olaf!! Genau so h&#xE4;tte ich es auch gesagt&#x2026; Aber im Ernst: Daniel Thioune hat von sich aus schon sehr viel von dem umgesetzt, was Olaf hier anspricht. Ebenso ein Grund, optimistisch in das morgige Derby zu gehen, wie die Personallage, die sich auch heute nicht verschlechtert hat. Bis auf Bakery Jatta (Adduktorenzerrung) und den Langzeitverletzten Rick van Drongelen hat Thioune alle Mann an Bord &#x2013; also auch wieder Jeremy Dudziak, dessen fehlen ich im letzten Derby als einen ganz wesentlichen Faktor f&#xFC;r das damalige 0:2 gesehen habe.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/Cm8aJ74M_hQ?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Auch deshalb w&#xFC;rde ich Dudziak diesmal unbedingt von Beginn an aufbieten. Seine Dribblings, sein schnelles Umschalten und seine Kreativit&#xE4;t konnte Sonny Kittel zuletzt nicht liefern. Kittel ist zwar noch einmal torgef&#xE4;hrlicher &#x2013; allerdings aktuell auch l&#xE4;ngst nicht so wie noch zu Beginn der abgelaufenen Saison. Zudem w&#xFC;rde ich Aaron Hunt weiter spielen lassen, bis er platt ist. Mutig flankiert und abgesichert von dem zuletzt &#xFC;berragenden Amadou Onana, sofern dieser die kurze Verletzungspause zu Beginn dieser Woche g&#xE4;nzlich auskuriert hat.</p> <p>Und ohne das Abschlusstraining mit in die Bewertung nehmen zu k&#xF6;nnen, w&#xFC;rde ich in der Innenverteidigung zwingend auf Stephan Ambrosius setzen. Allerdings mit Moritz Heyer (den ich &#xFC;blerweise <em>Marcel</em> Heyer im &#x201E;HSV, was geht ab&#x201C;-Video genannt habe&#x2026;) und nicht mit Toni Leistner daneben, da ich Heyer f&#xFC;r seine Antizipation sch&#xE4;tze und glaube, dass man mit ihm insgesamt deutlich flexibler wird. Dass Gyamerah und Leibold beginnen halte ich derweil f&#xFC;r ebenso gesetzt wie es Manuel Wintzheimer im offensiven Mittelfeld und Simon Terodde im Sturmzentrum f&#xFC;r mich sind.</p> <p>Oder wie seht Ihr das? Wie w&#xFC;rdet Ihr aufstellen?</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/Nxz5OM2SGOg?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Heute Abend hat die Mannschaft wie auch gestern Abend schon unter Flutlicht trainiert. Dabei hing ein Plakat von Fans am Zaun, auf dem geschrieben stand: &#x201E;Unsere Stadt - macht den Saisonstart perfekt und haut die braunen Pisser weg.&#x201C; Nicht die originellste Idee &#x2013; aber auch das ist egal. Es wissen alle, was gemeint ist&#x2026;</p> <p>In diesem Sinne, bis morgen. Da melde ich mich um 7.30 Uhr wieder mit dem MorningCall und allen letzten News vor dem Derby, ehe sich Kevin und Co. am Abend dann ab 18 Uhr live von unserer Couch melden, w&#xE4;hrend ich aus dem Stadion zugeschaltet werde.</p> <p>Bis dahin!</p> <p>Scholle</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/IxC4Fvr7THA?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> </div>]]></content:encoded>
    </item>
    <item>
      <title>„Die, die auf dem Platz stehen, müssen brennen“</title>
      <link>http://www.rautenperle.com/content/die-die-auf-dem-platz-stehen-muessen-brennen</link>
      <pubDate>2020-11-28T20:00:00.000Z</pubDate>
      <guid>http://www.rautenperle.com/content/die-die-auf-dem-platz-stehen-muessen-brennen</guid>
      <enclosure url="https://www.rautenperle.com/sites/default/files/2020-10/witters_1519376.jpg" length="2048" type="image/jpeg" />
      <description><![CDATA[Trotz der steigenden Corona-Zahlen und der drastisch verschärften Maßnahmen zur Bekämpfung dieser Pandemie herrscht beim HSV und dem FC St. Pauli so etwas wie „Derby-Stimmung light“. Gerade HSV&hellip;]]></description>
      <content:encoded><![CDATA[<div class="Rte"> <p>Trotz der steigenden Corona-Zahlen und der drastisch versch&#xE4;rften Ma&#xDF;nahmen zur Bek&#xE4;mpfung dieser Pandemie herrscht beim HSV und dem FC St. Pauli so etwas wie &#x201E;Derby-Stimmung light&#x201C;. Gerade HSV-Trainer Daniel Thioune betonte heute die emotionale Bedeutung des 104. Stadtderbys. &#x201E;Wir haben eine Verantwortung. Wir wollen daf&#xFC;r sorgen, dass alle Menschen, die es mit dem HSV halten, am Montag mit einem guten Gef&#xFC;hl zur Arbeit gehen&#x201C;, sagte der 46-J&#xE4;hrige. &#x201E;Die, die auf dem Platz stehen, m&#xFC;ssen brennen. Und die, die nicht auf dem Platz stehen, m&#xFC;ssen daf&#xFC;r sorgen, dass die Jungs angez&#xFC;ndet werden.&#x201C; Seine Spieler m&#xFC;ssten wissen, &#x201E;wie gut es tun kann, ein Derby zu gewinnen. Ich habe ein paar Jungs in meiner Truppe, die das Gef&#xFC;hl kennen. Denen habe ich gesagt: Erz&#xE4;hlt den anderen, wie sch&#xF6;n es sein kann, ein Derby zu gewinnen. Aber hebt auch den Finger und zeigt, wie verwundbar man sein kann, wenn man ein Derby verliert.&#x201C;</p> <p>Trotzdem wird diese erste Hamburger &#x201E;Stadtmeisterschaft&#x201C; zu Corona-Zeiten atmosph&#xE4;risch nicht mit den Duellen der beiden vergangenen Saisons zu vergleichen sein. Dass im gesamten Profisport vorerst f&#xFC;r die Dauer des Novembers keine Zuschauer mehr zugelassen werden, gilt zwar erst ab dem kommenden Montag. Also noch nicht f&#xFC;r das Derby am Freitag dem 30. Oktober. Und noch geht der HSV davon aus, am Freitagabend im Volksparkstadion wenigstens vor 1000 Fans spielen zu d&#xFC;rfen. Aber es wird anders werden. &#x201E;Zum Stadion zu fahren, ein paar Spr&#xFC;che zu bekommen, Fanges&#xE4;nge zu h&#xF6;ren - all das fehlt&#x201C;, sagt auch St. Paulis Trainer Timo Schultz. &#x201E;Der letzte Funken Emotionalit&#xE4;t ist nicht m&#xF6;glich und w&#xE4;re vielleicht auch ein St&#xFC;ck weit unangebracht, weil wir in der Gesellschaft gerade ganz andere Themen haben.&#x201C;</p> <p>Stimmt. Und ich gebe zu, dass ich heute neben der HSV-Pressekonferenz deutlich gespannter darauf gewartet habe, die Bundespressekonferenz zu h&#xF6;ren und von den neuen Beschl&#xFC;ssen sowie den daraus resultierenden Einschr&#xE4;nkungen zu erfahren. Und das wird hier sicher sehr vielen von Euch genau so ergangen sein. Da dann trotzdem den Faktor Fu&#xDF;ball herauszukramen und f&#xFC;r diesen Blog in den Vordergrund zu stellen ist echt nicht einfach &#x2013; aber ich versuche es trotzdem in der Hoffnung, dass m&#xF6;glichst viele von uns hier heil und ohne gro&#xDF;en Schaden durch diesen zweiten Lockdown kommen. Und vielleicht k&#xF6;nnen der HSV und die Rautenperle ja zumindest ein wenig ablenken von etwaigen Problemen&#x2026;</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/nQhEcaU86ZI?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Das sportliche Thema hei&#xDF;t ganz klar: Revanche. Die zwei Derbyniederlagen aus der Vorsaison sitzen beim HSV noch tief. Auch wenn Thioune das Thema als abgehakt bezeichnet. &#x201E;Das ist ein Gegner, der in den letzten Wochen gezeigt hat, dass er ordentlich Nehmerqualit&#xE4;ten hat&#x201C;, mahnte Thioune und spielte damit auf die beiden 2:2 gegen den 1. FC N&#xFC;rnberg und Darmstadt 98 an, als St. Pauli jeweils R&#xFC;ckst&#xE4;nde zum Teil in den Schlussminuten aufholte. &#x201E;Sie haben sich gewehrt und Widerst&#xE4;nde gebrochen. Da wird etwas auf uns zukommen, das wir aufhalten m&#xFC;ssen.&#x201C;</p> <p>Und so k&#xFC;ndigt sich auch der FC St. Pauli selbst an. Trainer Schultz sagt: &#x201E;Es ist unser gro&#xDF;es Ziel, dem verlustfreien HSV&#xA0;die ersten Punkte wegzunehmen, m&#xF6;glichst drei. Einen Favoriten im Derby zu bestimmen, w&#xE4;re unseri&#xF6;s. Wir wissen, dass wir eine gute Mannschaft haben und f&#xFC;r den HSV ein ekliger Gegner sein k&#xF6;nnen.&#x201C; Gro&#xDF;en Respekt hat Schultz vor HSV-St&#xFC;rmer Simon Terodde: &#x201E;Sie haben einen Torj&#xE4;ger mit gro&#xDF;en Qualit&#xE4;ten. Das k&#xF6;nnen wir nicht im Eins-gegen-Eins l&#xF6;sen. Das m&#xFC;ssen wir gemeinsam machen. Aber sie haben auch viele andere Spieler, die dann gef&#xE4;hrlich werden k&#xF6;nnen.&#x201C; Mit anderen Worten: Beide Trainer warnen vor dem jeweils anderen Team. Irgendwie sehr vers&#xF6;hnlich und nett. Das geht sicher auch hitziger. &#xA0;Es ist aber in diesen Tagen vielleicht auch ganz angemessen.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/Cm8aJ74M_hQ?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Zumal sich beim HSV auf der F&#xFC;hrungsebene entscheidend etwas ver&#xE4;ndern w&#xFC;rde, sofern Jonas Boldt tats&#xE4;chlich die Rolle des Vorstandsbosses angetragen w&#xFC;rde. Dieser Termin steht zumindest aus und soll eventuell noch diese Woche stattfinden. Dazu w&#xFC;rde es auch passen, dass f&#xFC;r die n&#xE4;chste Woche bereits eine Aufsichtsratssitzung anberaumt ist, auf der etwaige Entscheidungen abgestimmt werden k&#xF6;nnen. Boldt selbst &#xE4;u&#xDF;ert sich zu diesem Thema nicht weiter sondern betont immer wieder nur, dass er sich beim HSV sehr wohlf&#xFC;hle und dass er sich sehr gut vorstellen k&#xF6;nnen, den eingeschlagenen Weg gemeinsam fortzusetzen. Auch in einer F&#xFC;hrungsposition. Ob das der Posten des Vorstandsbosses wird? Dazu wollte sich Boldt nicht &#xE4;u&#xDF;ern. Und das macht er auch weiterhin nicht. Bis die Entscheidung da ist.</p> <p>Fakt ist, dass der HSV-Apparat wieder auf Hochtouren l&#xE4;uft und Ger&#xFC;chte gestreut werden ohne Ende. Jeden Tag gibt es Exklusivinfos, die an einen herangetragen werden. Vom Vorstandsvorsitz f&#xFC;r Boldt &#xFC;ber eine Eiszeit zwischen Boldt und Vorstandskompagnon Frank Wettstein bis hin zu Thesen, die so abstrus sind, dass es nicht lohnt, sie zu wiederholen. Dennoch deutet vieles daraufhin, dass die Personalie Vorstandsvorsitz beim HSV intern schon hei&#xDF; diskutiert wird &#x2013; und so auch sehr bald &#xF6;ffentlich zum Thema wird. Aber um es wie bei Ger&#xFC;chten um Neuzug&#xE4;nge zu halten: Dazu mehr, wenn es tats&#xE4;chlich soweit ist&#x2026;</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/tNKaK7-fGHk?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Heute schon sicher ist, dass ich mich morgen fr&#xFC;h wieder bei Euch melde. Heute waren wir am Morgen (7.30 Uhr MorningCall), am Nachmittag (16 Uhr CommunityTalk) und abends um 18 Uhr via &#x201E;HSV, was geht ab&#x201C; sowie jetzt hier mit dem Blog f&#xFC;r Euch da. Und das reicht dann auch, oder? Wir wollen ja niemanden nerven. Von daher Euch allen einen m&#xF6;glichst sch&#xF6;nen Abend - und bis morgen...!</p> <p>Scholle</p> </div>]]></content:encoded>
    </item>
    <item>
      <title>Was diesen HSV von den Derby-Verlierern unterscheidet</title>
      <link>http://www.rautenperle.com/content/was-diesen-hsv-von-den-derby-verlierern-unterscheidet</link>
      <pubDate>2020-11-27T20:00:00.000Z</pubDate>
      <guid>http://www.rautenperle.com/content/was-diesen-hsv-von-den-derby-verlierern-unterscheidet</guid>
      <enclosure url="https://www.rautenperle.com/sites/default/files/2020-10/witters_1520318.jpg" length="2048" type="image/jpeg" />
      <description><![CDATA[Am Ende ist man es immer selbst. „Ich kann als Trainer Richtungen vorgeben, nicht aber den Antrieb für den Weg dorthin“, hatte Daniel Thioune gesagt, als er sich im Sommer als neuer HSV-Trainer&hellip;]]></description>
      <content:encoded><![CDATA[<div class="Rte"> <p>Am Ende ist man es immer selbst. &#x201E;Ich kann als Trainer Richtungen vorgeben, nicht aber den Antrieb f&#xFC;r den Weg dorthin&#x201C;, hatte Daniel Thioune gesagt, als er sich im Sommer als neuer HSV-Trainer vorstellte. &#xA0;Es l&#xE4;ge immer am Spieler, die Portion Eigenmotivation mitzubringen, die ihn besser als andere macht, so Thioune, dessen Worte selten mehr Berechtigung haben werden in dieser Saison, als jetzt am Freitag im voraussichtlich &#x201E;ruhigsten Derby aller Zeiten&#x201C;, wie die Kollegen der BILD heute titelten. Denn dort m&#xFC;ssen sich die Spieler allesamt hochfahren, ohne dass sie das Theater der rivalisierenden Fangruppen drumherum haben und&#xA0; ohne die 57.000 Zuschauer, die ansonsten das Volksparkstadion zum Hexenkessel verwandeln w&#xFC;rden. Wobei ich den zuletzt 1000 Anh&#xE4;ngern damit wirklich nicht zu nahe treten will, denn die haben tats&#xE4;chlich ordentlich Dampf gemacht&#x2026;</p> <p>Aber zur&#xFC;ck zum HSV, der in den letzten Jahren wie auch diese Saison sicher als Favorit in dieses 104. Stadtderby startet &#x2013; wenn auch mit zuletzt zwei Derby-Niederlagen im Gep&#xE4;ck. Dennoch bin ich vor diesem Spiel deutlich optimistischer als in der letzten Saison. Und das aus gutem Grund. Denn im Gegensatz zur damals immer wieder genannten individuellen Qualit&#xE4;t, die als gr&#xF6;&#xDF;ter Vorzug des HSV galt, nenne ich in dieser Saison den Willen und das Teamplay als gro&#xDF;e St&#xE4;rke dieses HSV &#x2013; neben einer individuellen Qualit&#xE4;t, die bei Spielern wie Ulreich, Leibold, Kittel, Onana, Doppelpack-Terodde und beim gl&#xFC;cklicherweise wieder genesenen Jeremy Dudziak zweifellos ein Vorteil sein k&#xF6;nnen. Aaron Hunt in seiner aktuellen Form gilt es hierbei sicher auch zu nennen &#x2026;</p> <h3>Beim HSV wird der Leistungsgedanke gelebt</h3> <p>Dennoch, aktuell zu sehen, wie beispielsweise Simon Terodde am vergangenen Sonnabend beim Stande von 0:1 die B&#xE4;lle schnell wieder ins Spiel brachte, indem er sie selbst holte &#x2013; top! Zu sehen, wie die ganze Reservebank bei Toren auf den Platz st&#xFC;rmt - super! Und dann auch noch zu sehen, wie ein unbeschriebenes Blatt wie Stephan Ambrosius hinten alles rigoros wegverteidigte, was auch nur in die N&#xE4;he des Tores kam &#x2013; stark! Dazu ein lautstarker, immer positiver und Sicherheit ausstrahlender Sven Ulreich, eine Top-Verst&#xE4;rkung wie Onana nach seiner Einwechslung und das von au&#xDF;en vorgelebte Selbstvertrauen ergeben eine Mischung, die diesen HSV vom letztj&#xE4;hrigen ma&#xDF;geblich unterscheidet. Dass auch der FC St. Pauli eine meiner Meinung deutlich gefestigtere, spielerisch wie mental &#xA0;verbesserte Mannschaft hat &#x2013; zugegeben! Aber das ist in diesem Fall v&#xF6;llig egal!</p> <p>Solange Terodde und Co. nicht nachlassen und alle wie zuletzt alles versuchen und weiter an einem Strang ziehen, hat der HSV die bessere Mannschaft. Allerdings auch nur dann &#x2013; womit der Faktor Trainerteam ins Spiel kommt. Ich w&#xFC;rde Thioune zu viel loben, wurde gestern nach dem Blog hier kritisiert. Und das mag auch stimmen. Andererseits wei&#xDF; ich sehr genau, wie wichtig es nunmal &#xA0;ist, dass der HSV dieses Mal einen Trainer an der Seitenlinie stehen hat, der mit seinem Wirken die Mannschaft verbessert. Thioune macht Dinge anders, er hat das veraltete Hierarchiedenken beim HSV modernisiert und ist voll ins Leistungsprinzip &#xFC;bergegangen. Und genau hier liegt ein ganz elementarerer Unterschied zwischen Thiounes Vorg&#xE4;ngern und ihm.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/4Mn5kOyvrCM?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Alte Meriten sind sch&#xF6;n &#x2013; z&#xE4;hlen aber nichts, wenn sie nicht in der jeweils letzten Trainingswoche best&#xE4;tigt werden. So sieht es Thioune. W&#xE4;hrend der Trainer der Vorsaison, Dieter Hecking, auf eine m&#xF6;glichst feste Achse setzte, setzt Thioune auf Flexibilit&#xE4;t. Er ist soetwas wie das genaue Gegenteil von Hecking. Vor allem das Spielsystem wird immer maximal auf den n&#xE4;chsten Gegner ausgerichtet, und damit eben auch das Personal. Da kann es schon mal passieren, dass der Matchwinner der Vorwoche pl&#xF6;tzlich auf der Bank sitzt &#x2013; und das w&#xE4;re unter einem Dieter Hecking ebenso wenig wie bei den allermeisten anderen HSV-Trainern vor Thioune so gewesen.</p> <p>Thioune suggeriert seinen Spielern, dass jeder immer die Chance hat, sich f&#xFC;r das n&#xE4;chste Spiel zu empfehlen. Und allein das f&#xF6;rdert die Eigenmotivation der Profis unter der Woche schon eine sehr gute Zweitligamannschaft letzte Saison anf&#xE4;nglich sehr gut zu verwalten wusste.&#xA0;Ein Gjasula musste das im negativen Sinne sp&#xFC;ren, als er nach schwacher Leistung pl&#xF6;tzlich vom Mentalit&#xE4;tsmonster und Co-Kapit&#xE4;n auf dem Platz zum Reservisten degradiert wurde. Ein Aaron Hunt vor ihm ebenso, bis er sich wieder in die Stammelf spielte. Fakt bei alledem ist: Thioune ist berechenbar f&#xFC;r die Spieler. Seine Entscheidungen sind nachvollziehbar und durch den daraus resultierenden Erfolg (noch) unantastbar. Das wird sich nach Niederlagen sicher &#xE4;ndern, und im Laufe der Saison werden ebenso sicher auch der eine oder andere Spieler mehr oder weniger offen rummucken. Aber Thioune wird sich seinen Stand bis dahin gesichert haben. Weil sein Weg der der Spieler ist. Respektvoll und fair. Vor allem unvoreingenommen und objektiv, wie sich auch an Personalien wie beispielsweise Stephan Ambrosius manifestiert, der sich hier vom Nachwuchskicker binnen weniger Wochen mit starken Leistungen zum Abwehrchef hochgearbeitet hat.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/ijwZTjdktU0?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Bei anderen als Thioune w&#xE4;re Ambrosius sicher auch in der Startelf gewesen, allerdings w&#xE4;ren ihm Spieler wie Leistner und Heyer (als Wunschspieler des Trainers) immer wieder vorgezogen worden. Slomka, Gisdol, Hecking und andere lobten junge Talente zwar immer &#x2013; aber sie hatten einfach nicht den Mut, voll auf die Youngster zu setzen. Thioune macht das &#x2013; und bleibt so authentisch. Er gr&#xE4;mte sich auch nicht, wider alle Kritik (auch hier von mir) die Torwartposition bis in die Saison hinein unentschieden zu lassen. Und das nur, weil er vermeiden wollte, seine eigenen Worte fressen zu m&#xFC;ssen. &#xA0;Er wusste, dass er einen Spieler wie Ulreich nicht f&#xFC;r Daniel Heuer Fernandes auf die Bank setzen w&#xFC;rde und ging lieber das Risiko ein, von au&#xDF;en f&#xFC;r diese z&#xF6;gerliche Haltung kritisiert zu werden, als bei der Mannschaft unglaubw&#xFC;rdig zu werden. Etwas, was &#xFC;brigens vielen Trainern zuvor ziemlich egal war.</p> <h3>Thioune bleibt authentisch - und die Mannschaft folgt</h3> <p>Und diese Art bringt Erfolg. Thomas Doll hat diese Art in Hamburg versucht &#x2013; und damit lange Zeit Erfolg gehabt. Doll und Thioune in dieser Art noch deutlich &#xFC;bergeordnet hat selbst J&#xFC;rgen Klopp diesen Verzicht auf hierarchische Distanz zwischen ihm und seinen Mannschaften stets gelebt und sich mit ihnen gegen alle Widerst&#xE4;nde verb&#xFC;ndet. Er hat nach innen eine unbedingte Einheit signalisiert, und diese von seiner Mannschaft auf dem Platz zur&#xFC;ckbekommen. Die gro&#xDF;e Gemeinsamkeit dieser drei genannten Trainer: Es ist immer ein Geben und Nehmen, ohne dass sich eine Seite wichtiger nehmen darf als die andere. Als ein Team eben &#x2013; so hat es Thioune diesem HSV eingeimpft. Und genau das macht diesen HSV st&#xE4;rker als den aus der Vorsaison.</p> <p>Apropos: Thioune gegen St. Paulis neuen Trainer Timo Schultz in dessen erster Profisaison ist vom Alter wie den Inhalten her ein scharfer Kontrast zur Konstellation der vergangenen Saison: Da standen sich die beiden Fu&#xDF;balllehrer Dieter Hecking und Jos Luhukay gegen&#xFC;ber, die es zusammengez&#xE4;hlt auf mehr als 110 Lebensjahre und mehr als 1000 Spiele als Profitrainer brachten. Und allein das verspricht &#x2013; zumindest mir &#x2013; gro&#xDF;e Spannung f&#xFC;r das Derby am Freitag, in dem sich der HSV-Coach &#xFC;ber die R&#xFC;ckkehr von Toni Leistner und Jeremy Dudziak freuen darf. W&#xE4;hrend Rick van Drongelen bekannterma&#xDF;en mit Kreuzbandriss ebenso wie Bakery Jatta wegen einer Adduktorenzerrung ausf&#xE4;llt, kann Thioune also wieder nahezu aus dem Vollen sch&#xF6;pfen.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/SXz8DOYlEVM?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Eigentlich wollte ich an dieser Stelle noch etwas ausf&#xFC;hrlicher auf die Personalie Jonas Boldt eingehen &#x2013; aber das werde ich morgen machen. Dieses vereinspolitisch schwere Thema passt thematisch irgendwie nicht hier rein, finde ich. In diesem Sinne, bis morgen!! Da melde ich mich wieder p&#xFC;nktlich um 7.30 Uhr mit dem MorningCall und werde Euch am Nachmittag zusammen mit Kevin (f&#xFC;r den urlaubenden Janik) Eure Fragen im Communitytalk beantworten. Bis dahin!</p> <p>Scholle</p> </div>]]></content:encoded>
    </item>
    <item>
      <title>Thioune hat einen klaren Plan - auch fürs Derby</title>
      <link>http://www.rautenperle.com/content/thioune-hat-einen-klaren-plan-auch-fuers-derby</link>
      <pubDate>2020-11-26T20:00:00.000Z</pubDate>
      <guid>http://www.rautenperle.com/content/thioune-hat-einen-klaren-plan-auch-fuers-derby</guid>
      <enclosure url="https://www.rautenperle.com/sites/default/files/2020-10/witters_1521242.jpg" length="2048" type="image/jpeg" />
      <description><![CDATA[Nach dem Spiel ist vor dem Spiel. Heißt es. Und während wir im Hamburger Amateurfußball schon wieder eine Saison unterbrechen müssen, geht es für den HSV nach dem Sieg gegen die Würzburger Kickers am&hellip;]]></description>
      <content:encoded><![CDATA[<div class="Rte"> <p><em>Nach dem Spiel ist vor dem Spiel. Hei&#xDF;t es. Und w&#xE4;hrend wir im Hamburger Amateurfu&#xDF;ball schon wieder eine Saison unterbrechen m&#xFC;ssen, geht es f&#xFC;r den HSV nach dem Sieg gegen die W&#xFC;rzburger Kickers am Freitag schon weiter &#x2013; mit dem viel beachteten Derby. &#x201E;Revanche!&#x201C; schreien die einen, w&#xE4;hrend andere eine Niederlage mit unvorhersehbaren Folgen bef&#xFC;rchten. Daniel Thioune indes macht es (mal wieder) absolut richtig und misst dem Spiel keine &#xFC;berh&#xF6;hte Bedeutung bei. &#x201E;Ein wichtiges Heimspiel&#x201C; st&#xFC;nde bevor. Stimmt! Und das reicht. Wie zuvor gegen Aue und W&#xFC;rzburg auch, sagt der HSV-Trainer, der nach f&#xFC;nf Siegen aus f&#xFC;nf Ligaspielen zufrieden ist, aber nicht euphorisiert. Er wei&#xDF;, dass seine Mannschaft irgendwann auch mal wieder ein Spiel verlieren wird. Und er will darauf vorbereitet sein. Wie immer.</em></p> <p>&#x201E;Ich werde mich nicht an Parolen oder Spr&#xFC;chen beteiligen. F&#xFC;r mich ist es ein Spiel elf gegen elf, es geht um drei Punkte. Und vielleicht ist es gar nicht verkehrt, dass einer da auch etwas n&#xFC;chterner rangeht.&#x201C; Sagt Thioune. Dass der HSV-Coach sehr wohl wei&#xDF;, dass ein Derbysieg allein schon emotional mehr wert ist als ein 3:1 gegen W&#xFC;rzburg oder ein 3:0 gegen Aue &#x2013; logisch. Das machte er schon direkt nach dem Spiel am Sonnabend im Mittelkreis seinen versammelten Spielern deutlich.</p> <h3>Thioune macht die Spieler hei&#xDF; - und bleibt ruhig</h3> <p>Dort machte er seine Spieler hei&#xDF; und wies daraufhin, was bevorsteht. Von daher f&#xFC;r alle diejenigen, die Thiounes Worte als zu emotionslos erachten: Das eine ist das, was er laut sagt &#x2013; das andere, was er mit seinen Spielern bespricht. Und eines macht er damit richtig: Er m&#xE4;&#xDF;igt die Euphorie im Umfeld. So, wie er es nach jedem Spiel gemacht hat. Und damit erwirbt er auch f&#xFC;r sich und sein Team das Recht, bei einer etwaigen Entt&#xE4;uschung nicht gleich zu kollabieren, wie es in Hamburg gern mal passiert.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/4Mn5kOyvrCM?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Nein, Thiounes Unaufgeregtheit ist wohltuend und spiegelt sich in der bisherigen Saison auch auf dem Platz wieder. Gegen W&#xFC;rzburg kam der HSV nach einer schwachen ersten Halbzeit in der zweiten H&#xE4;lfte beeindruckend gut zur&#xFC;ck. Auch, weil der Trainer seiner Mannschaft in der Halbzeit taktische L&#xF6;sungen mit an die Hand gab. Er stellte um, brachte neues Personal &#x2013; und schon lief es besser. Das wiederum st&#xE4;rkt das Vertrauen der Spieler in ihren Trainer &#x2013; und nicht minder das Vertrauen des Umfeldes in die gesamte Mannschaft.</p> <p>Zu sehen, dass sich ein Simon Terodde zu keiner Zeit zu schade war, dem gegnerischen Torh&#xFC;ter die B&#xE4;lle zu holen, damit es m&#xF6;glichst wenig Verz&#xF6;gerung gab &#x2013; ein starkes Zeichen vom Toptorj&#xE4;ger an seine Kollegen. Zudem zu sehen, wie die Einwechselspieler von der ersten Sekunde an Vollgas gingen &#x2013; allen voran Amadou Onana &#x2013;, es war das n&#xE4;chste deutliche Indiz daf&#xFC;r, dass Trainer du Mannschaft hier auf Augenh&#xF6;he agieren. Den&#xA0; der Trainer hatte vor der Saison schon gesagt, dass ihm der Teamgeist am wichtigsten sei. Wer nicht mitzieht, ist raus . Ergebnis bis heute: Alle ziehen mit.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/ijwZTjdktU0?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Sportdirektor Michael Mutzel lobt daher die Arbeit des neuen Coaches. &#x201E;Er l&#xE4;sst sich nicht verr&#xFC;ckt machen, sondern macht seinen Job und schaut, dass alle dabei sind und alle mitmachen&#x201C;, sagt Mutzel auch im Hinblick auf das 3:1 gegen die W&#xFC;rzburger Kickers, als der HSV zur Pause noch zur&#xFC;cklag: &#x201E;Die Ansprache in der Halbzeit war passend. Es war genau das, was die Mannschaft gebraucht hat. Die Wortwahl und die Art und Weise, wie er das gemacht hat, waren genau passend. Da hat man dann auch direkt gesehen, dass die Jungs einen Gang hochgeschalten haben. Das hat er gut gemacht.&#x201C; Stimmt. &#xA0;Auch deshalb vermute ich hinter Thiounes Gelassenheit einen k&#xFC;hlen Plan.</p> <h3>Thiounes k&#xFC;hler Plan f&#xFC;r hei&#xDF;e Wochen ist schlau</h3> <p>Wer sich an die letzte Saison erinnert, der erinnert sicher auch noch, dass ich schon vor dem ersten Derby dar&#xFC;ber schrieb, dass ein Zweitligaderby irgendwie nicht das Gleiche ist. Und dazu stehe ich noch immer. Es ist emotionaler als alle anderen Zweitligaspiele, logisch! Aber jetzt, wo eventuell sogar g&#xE4;nzlich unter Ausschluss der &#xD6;ffentlichkeit gespielt werden muss, ist das Stadtderby gegen den FC St. Pauli am Freitag noch einmal etwas weniger &#xA0;brisant, weil das ganze Theater im Umfeld wegf&#xE4;llt &#x2013; was mich tendenziell sogar freut. Jeder Flaschen- oder Steinwurf und jede Rauferei weniger ist positiv. Und wenn die Mannschaft um Terodde herum am Ende das Gesicht der zweiten Halbzeit gegen W&#xFC;rzburg zeigt &#x2013; dann reicht mir das an Hitzigkeit absolut. Denn dann ist sie maximal zielgerichtet.</p> <p>Und das muss sie auch sein, denn auch beim Stadtrivalen ist der Fokus richtig gesetzt, wie die letzten Spiele zeigen. Ich war schon mit der Pr&#xE4;sentation von Timo Schulz sicher, dass das gut wird, weil er vom Typ her perfekt zum Klub passt. Zusammen mit seinen jungen, bis dahin bundesweit noch unbekannten Cotrainern bildet Schulz ein Team, das hochspannend ist. Schon allen Loic Fav&#xE9;, der hier in Hamburg beim ETV eine der gr&#xF6;&#xDF;ten Jugendabteilungen Deutschlands geleitet und den Verein mit einer stadtbekannten Philosophie versehen hat, ist extrem spannend. So spannend, dass auch der HSV vor ein paar Jahren versuchte, Fav&#xE9; vom Wechsel ins Nachwuchsleistunsgzentrum des HSV zu &#xFC;berzeugen. Erfolglos.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/SXz8DOYlEVM?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Wobei die Begr&#xFC;ndung der Absage f&#xFC;r mich entscheidend war, denn Fav&#xE9; lehnte ab. Er wollte lieber unter Amateurbedingungen seinen ETV entwickeln, als ins Hochglanzsystem des HSV zu wechseln. Obwohl er den HSV immer sehr spannend fand, hatte Fav&#xE9; einen klaren Plan. , Er wollte sich nicht in ein Ger&#xFC;st pressen lassen. &#x201E;Im Nachwuchs bei Profiklubs bekommst du oft von oben vorgegeben, was du unten trainieren sollst. Das ist nicht mein Weg. Ich will entwickeln&#x201C;, sagte mir Fav&#xE9; damals. Und das macht er jetzt mit Schulz zusammen, den er &#xFC;ber die gemeinsamen Jahre als Konkurrenten im Jugendleistungsfu&#xDF;ball kennengelernt hat.</p> <p>Auf jeden Fall gibt es von der Konstellation der beiden Klubs durchaus Parallelen. Die Zusammenstellung der Mannschaft des FC St. Pauli mit der Mischung aus jungen Eigengew&#xE4;chsen und arrivierten Zweitligaspielern ist stimmig. Wie beim HSV. Und ich ziehe meine Spannung auf dieses Spiel vor allem daraus, welches Trainerteam seiner Mannschaft f&#xFC;r dieses Spiel den besseren Matchplan mitgibt. Es ist &#x2013; wenn auch auf Zweitligaebene &#x2013; ein sportlich wie taktisch sehr spannendes Spiel. Mit dem Bonus, dass sich der Sieger &#x201E;Derbysieger&#x201C; schimpfen darf. Nicht mehr &#x2013; aber auch nicht weniger. Am Ende aber, und das wird bei Thioune immer deutlicher erkennbar, steht der Gesamterfolg &#xFC;ber allem. &#xDC;ber ihm als Trainer, &#xFC;ber den Spielern &#x2013; und auch &#xFC;ber einzelnen Partien. Und das gef&#xE4;llt mir. Sehr sogar.</p> <p>In diesem Sinne, bis morgen!</p> <p>Scholle</p> </div>]]></content:encoded>
    </item>
    <item>
      <title>Mit Umstellungen zum Sieg</title>
      <link>http://www.rautenperle.com/content/mit-umstellungen-zum-sieg</link>
      <pubDate>2020-11-25T20:00:00.000Z</pubDate>
      <guid>http://www.rautenperle.com/content/mit-umstellungen-zum-sieg</guid>
      <enclosure url="https://www.rautenperle.com/sites/default/files/2020-10/20201025_taktikanalyse_hsvfwk.jpg" length="2048" type="image/jpeg" />
      <description><![CDATA[Daniel Thioune stellt seine Mannschaft nicht nur taktisch gut ein, sondern auch clever um. Dieses Fazit lässt sich aus dem 3:1-Sieg über die Würzburger Kickers ziehen. Nach einer zähen ersten Halbzeit&hellip;]]></description>
      <content:encoded><![CDATA[<div class="Rte"> <p><em>Daniel Thioune stellt seine Mannschaft nicht nur taktisch gut ein, sondern auch clever um. Dieses Fazit l&#xE4;sst sich aus dem 3:1-Sieg &#xFC;ber die W&#xFC;rzburger Kickers ziehen. Nach einer z&#xE4;hen ersten Halbzeit sorgte Thioune mit einer kleinen, aber feinen Systemumstellung daf&#xFC;r, dass der Hamburger SV das Spiel noch drehen konnte.</em></p> <p>Gr&#xFC;nde f&#xFC;r personelle Wechsel gab es nach dem &#xFC;berzeugenden 3:0-Sieg gegen Aue nicht. Thioune ver&#xE4;nderte seine Elf daher nur auf einer Position: Der wieder verf&#xFC;gbare Tim Leibold &#xFC;bernahm Bakary Jattas Rolle als Linksverteidiger der F&#xFC;nferkette. Der HSV begann das Spiel in einer Mischung aus 5-2-3 und 3-4-3, wobei die Grenzen flie&#xDF;end waren: Wie bereits gegen Aue zeigte sich besonders das Mittelfeld flexibel. Sonny Kittel verlie&#xDF; st&#xE4;ndig seine halblinke Position, um &#xDC;berzahlen herzustellen.</p> <p>W&#xFC;rzburgs Coach Marco Antwerpen hielt den Hamburgern ein handels&#xFC;bliches 4-2-3-1-System entgegen. Die Aufteilung seiner Mannschaft war konservativ: F&#xFC;nf Spieler verblieben permanent als Absicherung. Die vier vorderen Akteure plus ein vorsto&#xDF;ender Mittelfeldspieler durften sich in die Offensive bewegen. Das taten sie jedoch eher mit Bedacht: In den meisten Szenen verblieb W&#xFC;rzburg in einer tiefen 4-4-1-1-Ordnung in der eigenen H&#xE4;lfte. Nur selten st&#xF6;rten sie die Hamburger mit einem F&#xFC;nf-Mann-Pressing. Da die &#xFC;brigen f&#xFC;nf Spieler sich auf alle F&#xE4;lle zur&#xFC;ckhielten, entstanden in diesen Szenen recht gro&#xDF;e R&#xE4;ume im Mittelfeld. War das Pressing erst einmal &#xFC;berspielt, zog sich die W&#xFC;rzburger Mannschaft geschlossen hinter den Ball zur&#xFC;ck.</p> <h3>HSV streckt das Spiel</h3> <p>Der HSV stand also vor der Aufgabe, einen defensiven Gegner zu bespielen. Die Hamburger selbst traten zun&#xE4;chst nicht allzu sehr aufs Gas: Angesichts der Tatsache, dass W&#xFC;rzburgs Viererkette selbst bei eigenem Ballbesitz tief blieb, erlangte der HSV wenig Zugriff im Pressing. Stattdessen zogen sich die Hamburger eine Reihe weiter zur&#xFC;ck und lie&#xDF;en W&#xFC;rzburgs Abwehrkette machen. Das Spiel begann daher eher z&#xE4;h: Gerade einmal einen Torschuss gaben beide Teams in den ersten 25 Minuten ab.</p> <p>Auch bei eigenem Ballbesitz ging der HSV zun&#xE4;chst wenig Risiko. Die kompakte 4-4-1-1-Formation des Gegners bot kaum die M&#xF6;glichkeit, einen Pass in den Zehnerraum zu spielen. Manuel Wintzheimer fand zwischen den gegnerischen Viererketten wenig Freir&#xE4;ume. So begann der HSV fr&#xFC;h, das Spiel &#xFC;ber die Fl&#xFC;gel aufzubauen. Leibold und Narey hielt wenig hinten, sie r&#xFC;ckten weit nach vorne bis an die gegnerische Abwehrlinie.</p> <figure>
<div alt="Taktische Aufstellung HSV - W&#xFC;rzburger Kickers" class="embedded-entity"> <img src="http://www.rautenperle.com/sites/default/files/hsv_wuerzburg.png" alt="Taktische Aufstellung HSV - W&#xFC;rzburger Kickers"> </div> <figcaption>Taktische Aufstellung HSV - W&#xFC;rzburger Kickers</figcaption>
</figure> <p>Gef&#xE4;hrlich vor das Tor kam der HSV jedoch nicht. Das lag auch am etwas zaghaften Nachr&#xFC;cken des Mittelfelds: Die Au&#xDF;enverteidiger waren bei ihren Vorst&#xF6;&#xDF;en h&#xE4;ufig auf sich allein gestellt. Moritz Heyer hielt sich auf der Doppelsechs eher zur&#xFC;ck, Aaron Hunt wiederum lie&#xDF; sich weit fallen, um Struktur in das Hamburger Spiel zu bringen.</p> <p>Das machte sich auch negativ im Gegenpressing der Hamburger bemerkbar: Durch die gro&#xDF;en Abst&#xE4;nde zwischen den einzelnen Spieler bekam der HSV nicht so viel Zugriff nach Ballverlust wie zuletzt. W&#xFC;rzburg gelang es einige Male, die einr&#xFC;ckenden Au&#xDF;enst&#xFC;rmer zu bedienen. Aus dem Spiel heraus kam dabei nicht viel herum, daf&#xFC;r aber holten die W&#xFC;rzburger Eckb&#xE4;lle heraus &#x2013; und gingen nach einem ruhenden Ball in F&#xFC;hrung (40.).</p> <h3>Doppelte Besetzung der Fl&#xFC;gel als Schl&#xFC;ssel</h3> <p>Der &#xFC;berraschende R&#xFC;ckstand zwang das Hamburger Trainerteam, in der Pause zu reagieren. Amadou Onana kam f&#xFC;r den angeschlagenen Gideon Jung und ging auf die Sechs. Heyer wechselte in die Innenverteidigung.</p> <p>Mit dem Wechsel ging auch eine leichte Formationsver&#xE4;nderung einher. Bereits in der ersten Halbzeit hatte Narey rechts praktisch als Fl&#xFC;gelst&#xFC;rmer agiert. Er war hier jedoch h&#xE4;ufig auf sich allein gestellt. Der HSV l&#xF6;ste nun die Dreierkette auf, Heyer und Stephan Ambrosius waren nun die alleinigen Innenverteidiger. Jan Gymerah wurde zum Rechtsverteidiger bef&#xF6;rdert &#x2013; und schaltete sich wesentlich &#xF6;fter in die Offensive ein als noch vor der Pause.</p> <p>Von der Einwechslung Onanas profitierte wiederum Hunt. Onana riss das Spiel in der Tiefe st&#xE4;rker an sich, wodurch Hunt wiederum weiter vorr&#xFC;cken konnte. Er bewegte sich h&#xE4;ufig auf die rechte Seite. &#xDC;ber diese forcierte der HSV nun seine Angriffe. Narey, Gyamerah und Hunt schufen hier &#xDC;berzahlen. Die W&#xFC;rzburger verteidigten weiterhin kompakt, aber auch etwas unflexibel. Die Sechser verblieben in der Mitte, sodass die beiden Fl&#xFC;gelspieler h&#xE4;ufig allein auf der Seite waren.</p> <p>&#xDC;ber zwei Wege kamen die Hamburger nun vor das Tor: Wenn sie sich nah am Mittelkreis auf dem rechten Fl&#xFC;gel festspielten, &#xF6;ffneten sie das Spiel mit weiten Diagonalb&#xE4;llen. Leibold und teils auch Kittel boten sich f&#xFC;r diese Spielverlagerungen an. Gelang dem HSV jedoch der Durchbruch an die Grundlinie, folgte fast immer eine Flanke. Dass diese Strategie aufging, lag in erster Linie an Simon Terodde: Er stampfte, schubste, w&#xFC;hlte sich durch den gegnerischen Sechzehner. Seine zwei Treffer drehten das Spiel.</p> <h3>Fazit</h3> <p>Nach Teroddes F&#xFC;hrungstreffer (82.) mussten die Kickers ihre starre Defensivordnung aufbrechen. Mit dem Mut der Verzweiflung schlugen die G&#xE4;ste Flanken in den Hamburger Strafraum. Es war aber eher der Tabellenf&#xFC;hrer, der von dem neuen Offensivgeist der W&#xFC;rzburger profitierte. Ein Konter bescherte dem HSV den finalen 3:1-Siegtreffer.</p> <p>Die Siegesserie des HSV geht damit weiter. F&#xFC;nf Siege aus f&#xFC;nf Spielen: Diese Bilanz h&#xE4;tten selbst optimistische HSV-Fans kaum f&#xFC;r m&#xF6;glich gehalten. Spannend ist, wie unterschiedlich diese Siege zustande kamen: Mal &#xFC;berzeugte der HSV spielerisch gegen passive Gegner (D&#xFC;sseldorf, W&#xFC;rzburg), mal k&#xE4;mpfte er sich zum Erfolg (Paderborn, F&#xFC;rth). Der HSV gewann sowohl Spiele mit viel Ballbesitz (65% gegen W&#xFC;rzburg) als auch mit wenig Spielanteilen (40% gegen F&#xFC;rth). Auch taktisch zeigt sich der HSV flexibel: Thioune wechselt gern seine Formation und passt sich damit an den Gegner an. Das wird er auch im kommenden Derby gegen St. Pauli versuchen.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/SXz8DOYlEVM?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> </div>]]></content:encoded>
    </item>
    <item>
      <title>HSV - Würzburger Kickers LIVE</title>
      <link>http://www.rautenperle.com/content/hsv-wuerzburger-kickers-live</link>
      <pubDate>2020-11-24T20:00:00.000Z</pubDate>
      <guid>http://www.rautenperle.com/content/hsv-wuerzburger-kickers-live</guid>
      <enclosure url="https://www.rautenperle.com/sites/default/files/2020-10/20201024_rp_lc_hsvfwk_blog_cover.jpg" length="2048" type="image/jpeg" />
      <description><![CDATA[Der HSV steht nach vier Ligaspielen souverän auf dem ersten Tabellenplatz. Nun kommt am Sonnabend Schlusslicht Würzburg in den heimischen Volkspark. Ein Wiedersehen mit alten Bekannten: der neue&hellip;]]></description>
      <content:encoded><![CDATA[<div class="region region-content"> <div class="Card u-bgWhite u-brd2"> <div class="Card-content"> <div class="u-mb5"> <div class="Grid Grid--withGutter Grid--alignMiddle"> <div class="Grid-cell u-sizeFit"> <img class="AuthorAvatar u-block u-brdRound" src="https://www.rautenperle.com/sites/default/files/styles/user_thumbnail/public/2018-06/20180617_135721.jpg?h=1e66e246&amp;itok=TQ9Zzaxi" alt width="60"> </div> </div> </div> <div class="Rte"> <p>Der HSV steht nach vier Ligaspielen souver&#xE4;n auf dem ersten Tabellenplatz. Nun kommt am Sonnabend Schlusslicht W&#xFC;rzburg in den heimischen Volkspark. Ein Wiedersehen mit alten Bekannten: der neue starke Mann bei W&#xFC;rzburg: Ex-HSVer Felix Magath, zus&#xE4;tzlich kommt der beim HSV gl&#xFC;cklose Ewerton mit seinem neuen Verein zur&#xFC;ck nach Hamburg. Ein Spiel mit ordentlich Brisanz.</p> <p>Seid live dabei, wenn es auf der Rautenperle LIVECOUCH dr&#xFC;ber und drunter geht. Fiebert mit und haut im Chat ordentlich was raus!</p> <h3>Live auf YouTube</h3> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/bXJJtYQNNN0?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <h3>Live auf Twitch</h3> <h3>Das Blitzfazit zur Partie</h3> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/SXz8DOYlEVM?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> </div> <span class="a2a_kit a2a_kit_size_32 addtoany_list"></span> </div> </div> </div>]]></content:encoded>
    </item>
    <item>
      <title>Thioune überrascht</title>
      <link>http://www.rautenperle.com/content/thioune-ueberrascht</link>
      <pubDate>2020-11-23T20:00:00.000Z</pubDate>
      <guid>http://www.rautenperle.com/content/thioune-ueberrascht</guid>
      <enclosure url="https://www.rautenperle.com/sites/default/files/2020-10/witters_1511607.jpg" length="2048" type="image/jpeg" />
      <description><![CDATA[Er ist sowas wie der Mann der Stunde. Daniel Thioune selbst nimmt die andauernden Komplimente hingegen gelassen. Er weiß, dass sich das genau so schnell ins Negative verkehrt, wenn der Erfolg&hellip;]]></description>
      <content:encoded><![CDATA[<div class="Rte"> <p>Er ist sowas wie der Mann der Stunde. Daniel Thioune selbst nimmt die andauernden Komplimente hingegen gelassen. Er wei&#xDF;, dass sich das genau so schnell ins Negative verkehrt, wenn der Erfolg ausbleibt. Vor allem aber wei&#xDF; er, woher dieser fr&#xFC;he Erfolg r&#xFC;hrt. Auch Sportdirektor Michael Mutzel wei&#xDF; das und sagt: &#x201E;Ich habe das Gef&#xFC;hl, dass wir defensiv besser arbeiten. Ich habe das Gef&#xFC;hl, dass alle Spieler ein bisschen mehr nach hinten tun und sich ein bisschen mehr aufopfern f&#xFC;r die Mannschaft. Deswegen bin ich positiv, dass wir diesmal vielleicht schwerer zu schlagen sind. Wir sind flei&#xDF;iger im Spiel gegen den Ball. Und wir arbeiten sehr viel daf&#xFC;r, dass wir gewinnen.&#x201C;</p> <p>Ein Zitat, das ich als sehr passend empfinde. Denn der HSV brilliert offensiv sicher noch nicht &#x2013; sondern er kann offensiv einfach nur in aller Ruhe arbeiten. Anders als in den letzten Jahren kann die Offensive entspannt auftreten, weil man defensiv richtig gut steht. Soll hei&#xDF;en: Hinten steht man so sicher, dass allen bewusst wird: Eine gute Aktion kann schon reichen. In den letzten Jahren f&#xFC;hrte es immer wieder zu Verunsicherung, wenn es lange 0:0 stand bzw. wenn der HSV trotz des hohen Anteils an Ballbesitz nicht traf. &#xA0;Die Kollegen der BILD haben es heute in ihrem Artikel statistisch untermauert: Der HSV hat zwar nicht mehr so viel optische Dominanz &#x2013; daf&#xFC;r aber Effizienz. Und viele fragen sich (manche fragen auch mich), warum das so ist. Was macht Daniel Thioune besser als seine Vorg&#xE4;nger?</p> <p>Fragen, die ich noch gar nicht abschlie&#xDF;end beantworten kann und auch gar nicht m&#xF6;chte. Daf&#xFC;r ist die Saison noch zu jung. Dennoch ist es auff&#xE4;llig, wie sich Thiounes Worte und seine Taten bzw. seine Wirkung auf die Mannschaft angleichen. Thioune war es, der gesagt hatte, er wolle den HSV flexibler machen &#x2013; und das hat er. &#xDC;berraschend schnell .- mit eben vielen &#xDC;berraschungen auf dem Weg dahin. Denn im Gegensatz zu den letzten Jahren scheint sich die Mannschaft in allen Spielsystemen zurechtzufinden. Schon allein diese F&#xE4;higkeit fehlte dem HSV zuletzt sogar unter Trainerfuchs Dieter Hecking, der sehr stur an seinem 4-2-3-1-System festhielt.</p> <h3>Thioune Plus: Er arrangiert sich mit den Umst&#xE4;nden&#xA0;</h3> <p>Aber Thioune hatte noch mehr &#xDC;berraschungen parat. Das Spiel am Mittwoch gegen Aue sorgte und sorgt noch immer f&#xFC;r die lustigsten Analysen. Alle versuchen sich daran, Thiounes &#x201E;Chaos-Taktik&#x201C; im Mittelfeld zu entschl&#xFC;sseln. Bis auf Tobias Escher scheinen mir aber alle bisher gelesenen L&#xF6;sungsans&#xE4;tze fehlerhaft. Mit anderen Worten: Thiounes &#xDC;berraschung gegen Aue ist gelungen. Ob er das gegen W&#xFC;rzburg wiederholen kann?</p> <p>Ich sage: Ganz sicher sogar! Denn der HSV-Coach ist ganz offensichtlich kein Prinzipienreiter, sondern arrangiert sich mit den Umst&#xE4;nden. &#x201E;Daniel ist ein sehr flexibel veranlagter Typ, der sich und die Mannschaft immer sehr individuell auf den jeweils n&#xE4;chsten Gegner einstellt&#x201C;, lobte Thiounes ehemaliger Sportchefs Benjamin Schmedes, als Thioune von Osnabr&#xFC;ck nach Hamburg zum HSV gewechselt war. Allein, ob Thioune seine Art, beim kleinen VfL Osnabr&#xFC;ck zu arbeiten auch beim vergleichbar gro&#xDF;en HSV durchsetzen k&#xF6;nne, das wusste Schmedes damals nicht zu beantworten. Heute, da bin ich mir ganz sicher, k&#xF6;nnte er es. Denn dieser HSV ist zu einem erkennbaren Gro&#xDF;teil Thioune.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/uGuJ9mI55BI?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Wobei ich in diesem Paket nicht das Trainerteam um ich &#xA0;herum, insbesondere Merlin Polzin, vergessen will. Denn gerade Polzin ist es, den Thioune immer wieder fragt, bevor er wechselt. &#x201E;Er ist die Konstante in unserem Team&#x201C;, hatte Thioune einmal &#xFC;ber seinen Cotrainer gesagt. Und damit meinte er, dass Polzin derjenige sei, der ihn in seinen nicht immer vollst&#xE4;ndigen Gedankenspielen mit seinen Gedanken erg&#xE4;nzt. Der Cotrainer bereitet zudem die Spieler immer wieder auf den jeweiligen Gegner vor und analysiert mit ihnen St&#xE4;rken und Schw&#xE4;chen.</p> <p>Bei den Spielern ist Polzin so schon angekommen. Als Taktik-&#x201E;Nerd&#x201C; zwar &#x2013; aber das ist positiv zu sehen, denn Polzin hat sich so eine hohe Akzeptanz erarbeitet. Im Gegensatz zu einigen Cotrainern der letzten Jahre, die oft mehr Beiwerk als erfolgsbringend waren und von den Spielern als solche auch schnell durchschaut waren, hat Polzin seinen Wirkungsgrad. Immer im Team mit Thioune, der sich keinen Erfolg auf die eigene Fahne schreiben will, sondern immer sein Team nennt. Thioune ist ein Teamplayer &#x2013; mit einem guten Team, das sich stetig entwickelt.</p> <p>Der neue HSV-Trainer ist tats&#xE4;chlich ein gutes Beispiel daf&#xFC;r, dass die Mannschaft nur so funktionieren kann, wie es ihnen von oben vorgelebt wird. Und so &#xA0;kommt es bei Thioune sehr authentisch r&#xFC;ber, wenn er von seinen Spielern diesen Teamgedanken als oberste Pr&#xE4;misse einfordert.&#xA0; Zumindest ist das f&#xFC;r mich auf &#xA0;dem Platz deutlich zu sehen. Denn da arbeiten alle f&#xFC;r einander.</p> <h3>Teamgeist und&#xA0;Leistungsprinzip entscheiden</h3> <p>Thioune hat tats&#xE4;chlich die beliebtesten Worth&#xFC;lsen mit Leben gef&#xFC;llt. Er hat wirklich allen Spielern die gleiche Chance einger&#xE4;umt, was sich zuletzt in der Einwechslung des vielleicht aussortiertesten HSV-Spielers aller Zeiten zeigte: bei Bobby Wood. Vor allem aber hat Thioune bei allen Spielern die gleiche Messlatte angelegt. So haben sich Manuel Wintzheimer und Ambrosius fest ins Team gespielt: So musste zuletzt ein Gjasula auf der Bank bleiben. Und so scheint er auch f&#xFC;r W&#xFC;rzburg zu agieren. Ob Tim Leibold als zuvor gesetzter Spieler beginnen w&#xFC;rde, wollte ich wissen. Und &#xA0;wo andere Trainer aus Prinzip ihren Kapit&#xE4;n mit einem klaren Bekenntnis st&#xFC;tzen w&#xFC;rden, lie&#xDF; Thioune alles offen. Daf&#xFC;r hatten Leibolds Vertretungen zuletzt einfach zu gut performt.</p> <p>Thioune lebt das Leistungsprinzip vor. Tag f&#xFC;r Tag. Er wendet es zudem in aller Konsequenz auf seine Mannschaft an. Und er bringt selbst Leistung. Alles wird dem Gesamterfolg untergeordnet. Keiner ist wichtiger als der andere. Seine taktischen Kniffe ziehen bislang und die Spieler glauben an Thiounes Ideen. Selbst seine Aufstellungen sind f&#xFC;r die Spieler nachvollziehbar. Sogar f&#xFC;r die, die drau&#xDF;en bleiben. Oder anders formuliert: Thioune hat in den letzten drei Monaten eine Basis geschaffen, die wirklich stabil ist. Und darauf wird er aufbauen.</p> <p>Unser Taktikexperte Tobias Escher hat es meiner Meinung nach sehr gut herausgearbeitet. &#x201E;Der HSV zeigte eine stabile Leistung gegen einen Gegner, der in weiten Teilen neben sich stand. Zwar d&#xFC;rften die W&#xFC;rzburger Kickers am Wochenende kein viel schwererer Pr&#xFC;fstein sein. Sp&#xE4;testens der FC St. Pauli wird im Derby wesentlich k&#xF6;rperbetonter zur Sache gehen. Dennoch darf man nach vier Siegen aus vier Spielen ganz, ganz verhaltene Euphorie aufkommen lassen: Der HSV wirkt wesentlich flexibler als noch in der vergangenen Saison. Das ist ein Verdienst von Taktikt&#xFC;ftler Thioune. Der Grundstein f&#xFC;r eine erfolgreiche Saison ist gelegt.&#x201C;</p> <p>Ich w&#xFC;rde tats&#xE4;chlich eine Wette eingehen, dass Thioune auch f&#xFC;r morgen wieder die eine oder andere &#xDC;berraschung parat hat. Er wird Leibold einbauen, weil Leibold als einziger echter Linksverteidiger mit Offensivdrang fast alternativlos ist. Heute deutete der Trainer zudem an, dass der zuletzt starke Jan Gyamerah nach seiner langen Verletzungspause mit den Belastungen der letzten Wochen ein Kandidat f&#xFC;r eine Verschnaufpause ist. Gut m&#xF6;glich, dass Leibold ihn ersetzt. Aber das wird nicht die einzige Umstellung bleiben, behaupte ich. Thioune wird &#xFC;berraschen &#x2013; mal wieder!</p> <h5><strong><em>So bereiten sich die Kickers auf den HSV vor:</em></strong></h5> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/bJ5D8aSocdg?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Wie sich die Kickers darauf vorbereitet haben? Die freuen sich auf &#x201E;ein geiles Spiel&#x201C;, wie zu h&#xF6;ren ist. Der Aufsteiger geht mit einem Mix aus Vorfreude, Tatendrang und Druck in das Ausw&#xE4;rtsspiel beim HSV. &#x201E;Klar, da hat man Bock drauf&#x201C;, sagte Mittelfeldspieler David Kopacz vor der Partie. Die W&#xFC;rzburger sind mit erst einem Punkt aus vier Spielen Tabellenletzter, der HSV&#xA0;geht als Spitzenreiter in den f&#xFC;nften Spieltag. Dennoch glauben die Kickers an eine &#xDC;berraschung. &#x201E;Dieser Herausforderung wollen wir uns alle stellen&#x201C;, sagte Trainer Marco Antwerpen. &#x201E;Es ist nicht so, dass wir da hinfahren und sagen, wir haben gar keinen Druck. Wir m&#xFC;ssen schon sehen, dass wir uns weiterhin in der 2. Liga zurechtfinden.&#x201C;</p> <p>F&#xFC;r die Unterfranken ist es das erste Duell &#xFC;berhaupt gegen den HSV. &#xAB;Das ist einfach ein geiles Spiel&#xBB;, sagte Kopacz. &#xAB;Da soll sich die ganze Mannschaft drauf freuen und hochmotiviert sein, dort auf jeden Fall Punkte mitzunehmen.&#xBB; Bei den Kickers k&#xF6;nnte Abwehrspieler Ewerton zu seinem Deb&#xFC;t kommen. Der 31 Jahre alte Brasilianer war kurz vor dem Ende der Transferperiode just vom HSV&#xA0;geholt worden, nachdem er hier beim HSV verletzungsbedingt fast durchgehend ausgefallen war. Apropos Verletzung: Heute musste auch Bakery Jatta passen. Der Angreifer f&#xE4;llt morgen mit Adduktorenproblemen ebenso aus, wie Jeremy Dudziak (Schulter) sowie der Langzeitverletzte Rick van Drongelen und der gesperrte Toni Leistner.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/fSsCI0HWS3Q?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Wir werden dagegen wie gewohnt f&#xFC;r Euch bereitstehen. Sowohl auf der Live-Couch wie auch im Stadion sind wir f&#xFC;r Euch pr&#xE4;sent und berichten Euch ausf&#xFC;hrlich vom Spiel.</p> <p>Bis dahin!
Scholle</p> </div>]]></content:encoded>
    </item>
    <item>
      <title>Thioune-Effekt erklärt - HSV, was geht ab</title>
      <link>http://www.rautenperle.com/content/thioune-effekt-erklaert-hsv-was-geht-ab</link>
      <pubDate>2020-11-23T20:00:00.000Z</pubDate>
      <guid>http://www.rautenperle.com/content/thioune-effekt-erklaert-hsv-was-geht-ab</guid>
      <enclosure url="https://www.rautenperle.com/sites/default/files/2020-10/20201012_wga_ankuendigung_1.jpg" length="2048" type="image/jpeg" />
      <description><![CDATA["HSV, was geht ab" - so lautet der Name unseres neuen interaktiven Live-Formats: der HSV-News-Show. Um 18 Uhr beantworten wir euch die Frage, was beim HSV abgeht. Seid dabei, diskutiert mit und stimmt&hellip;]]></description>
      <content:encoded><![CDATA[<div class="region region-content"> <div class="Card u-bgWhite u-brd2"> <div class="Card-content"> <div class="u-mb5"> <div class="Grid Grid--withGutter Grid--alignMiddle"> <div class="Grid-cell u-sizeFit"> <img class="AuthorAvatar u-block u-brdRound" src="https://www.rautenperle.com/sites/default/files/styles/user_thumbnail/public/2020-02/Janik.jpg?h=1e66e246&amp;itok=NJyv-2kg" alt width="60"> </div> </div> </div> <div class="Rte"> <p>&quot;HSV, was geht ab&quot; - so lautet der Name unseres neuen interaktiven Live-Formats: der HSV-News-Show. Um 18 Uhr beantworten wir euch die Frage, was beim HSV abgeht. Seid dabei, diskutiert mit und stimmt ab - alles im Live-Chat.</p> <p>Heute u.a. mit dem Thioune-Effekt beim HSV, der Sorge um die Derby-Tickets und einem gro&#xDF;en HSV-Personalupdate.</p> <p>Einschalten!</p> <h3>Live auf YouTube</h3> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/uGuJ9mI55BI?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> </div> <span class="a2a_kit a2a_kit_size_32 addtoany_list"></span> </div> </div> </div>]]></content:encoded>
    </item>
    <item>
      <title>Taktiktüftler Thioune legt Grundstein für eine erfolgreiche Saison</title>
      <link>http://www.rautenperle.com/content/taktiktueftler-thioune-legt-grundstein-fuer-eine-erfolgreiche-saison</link>
      <pubDate>2020-11-22T20:00:00.000Z</pubDate>
      <guid>http://www.rautenperle.com/content/taktiktueftler-thioune-legt-grundstein-fuer-eine-erfolgreiche-saison</guid>
      <enclosure url="https://www.rautenperle.com/sites/default/files/2020-10/20201022_taktikanalyse_hsvaue.jpg" length="2048" type="image/jpeg" />
      <description><![CDATA[Als der Hamburger SV den 1:0-Treffer gegen Erzgebirge Aue erzielte, schaute Trainer Daniel Thioune nur kurz auf. Wenige Sekunden später war er schon wieder vertieft in den Notizblock des Trainerteams.&hellip;]]></description>
      <content:encoded><![CDATA[<div class="Rte"> <p><em>Als der Hamburger SV den 1:0-Treffer gegen Erzgebirge Aue erzielte, schaute Trainer Daniel Thioune nur kurz auf. Wenige Sekunden sp&#xE4;ter war er schon wieder vertieft in den Notizblock des Trainerteams. Diese Akribie sp&#xFC;rt man auf dem Platz: Der neue Trainer des HSV l&#xE4;sst sich jeden Spieltag etwas einfallen, um perfekt auf den Gegner vorbereitet zu sein.</em></p> <p>Im Nachholspiel gegen Erzgebirge Aue kam erneut die Dreierkette zum Einsatz. Gideon Jung, Stephan Ambrosius und Jan Gyamerah bildeten die Abwehrkette. In der Mittelfeldreihe davor gab es eine faustdicke &#xDC;berraschung. Damit sind nicht etwa Khaled Narey oder Aaron Hunt gemeint, die beide auf ihren Paradepositionen als rechter Au&#xDF;enverteidiger bzw. als tiefer Spielmacher zum Einsatz kamen. Auch Bakery Jatta begann als linker Au&#xDF;enverteidiger in einer Rolle, die er schon einmal gespielt hatte.</p> <p>Die gr&#xF6;&#xDF;te &#xDC;berraschung fand sich neben Hunt: Moritz Heyer begann auf der Doppelsechs. Der Neuzugang kam diese Saison bereits als Innenverteidiger und Linksverteidiger zum Einsatz. Seine Pr&#xE4;senz im zentralen Mittelfeld sollte f&#xFC;r Stabilit&#xE4;t sorgen: Neben dem offensiver denkenden Hunt besetzte Heyer die frei werdenden R&#xE4;ume. Wenn Hunt sich im Spielaufbau fallen lie&#xDF;, r&#xFC;ckte Heyer etwas weiter nach vorne. Wenn Hunt im Pressing nach vorne st&#xFC;rmte, sicherte Heyer den Sechserraum ab. Es war eine auf den ersten Blick ungewohnte, aber durchaus passende Aufgabenteilung.</p> <h3>Aue ohne Zugriff</h3> <p>Dass Thioune seine Mannschaft in einer 3-4-3-Formation aufgestellt hat, d&#xFC;rfte in erster Linie dem Gegner geschuldet gewesen sein. Gegen Aue musste der HSV das Spiel &#xFC;bernehmen. Die Erzgebirgler traten zun&#xE4;chst eher defensiv auf. Aus einer nominellen 4-1-4-1-Formation versuchten sie, dem HSV mit Manndeckungen Einhalt zu gebieten. Gerade im Mittelfeld deckten die Auer Spieler ihre Hamburger Gegenspieler eng. (Aus diesem Grund dachte der Analyst dieses Artikels lange, Aue spiele mit einer F&#xFC;nferkette. Es war aber nur Au&#xDF;enst&#xFC;rmer Florian Kr&#xFC;ger, der praktisch permanent an den Fersen des offensiv auftretenden Jatta hing.)</p> <p>Der HSV stand gegen diese Auer Mannschaft vor zwei Herausforderungen: Zum Einen brauchten sie einen stabilen Spielaufbau. Nur so konnten sie den Gegner ins Laufen bringen und eigene Angriffe vorbereiten. Dazu war die Dreierkette pr&#xE4;destiniert: Hamburgs Innenverteidiger lie&#xDF;en die Kugel laufen. H&#xE4;ufig st&#xF6;rte sie nur ein gegnerischer&#xA0;St&#xFC;rmer, was ihre Arbeit erleichterte. Sobald Aue die Au&#xDF;enst&#xFC;rmer hochschob und zu einem h&#xF6;heren Pressing ansetzte, bezogen Hamburgs Innenverteidiger Keeper Sven Ulreich ein. Er &#xFC;berzeugte erneut mit seiner Ruhe am Ball und &#xDC;bersicht.</p> <p>Zum Anderen mussten die Hamburger dieses Ballbesitzspiel im zweiten Schritt in die gegnerische H&#xE4;lfte tragen. Um die mannorientierte Grundordnung des Gegners durcheinanderzubringen, tauschten Hamburgs Spieler h&#xE4;ufig die Positionen. Gerade Manuel Wintzheimer und Sonny Kittel kam diese Aufgabe zuteil: Nominell begannen beide versetzt hinter St&#xFC;rmer Simon Terodde. Kittel setzte sich jedoch immer wieder nach Linksau&#xDF;en ab, w&#xE4;hrend Wintzheimer sich zwischen den gegnerischen Linien anbot. Zusammen gelang es ihnen, Freir&#xE4;ume f&#xFC;r die Au&#xDF;enspieler zu erzeugen.</p> <p>&#xC4;u&#xDF;erst positiv war die Einbindung der &#xE4;u&#xDF;eren Innenverteidiger. Diese blieben nicht etwa in der eigenen Abwehrlinie stehen. Sobald die Hamburger den Gegner &#xFC;ber die Au&#xDF;en nach hinten gedr&#xE4;ngt hatten, r&#xFC;ckten sie auf. So konnte etwa Gideon Jung aus der gegnerischen H&#xE4;lfte den F&#xFC;hrungstreffer der Hamburger einleiten (18.).</p> <figure>
<div alt="Taktische Aufstellung HSV - Erzgebirge Aue" class="embedded-entity"> <img src="http://www.rautenperle.com/sites/default/files/hsv-aue-thioune.png" alt="Taktische Aufstellung HSV - Erzgebirge Aue"> </div> <figcaption>Taktische Aufstellung HSV - Erzgebirge Aue</figcaption>
</figure> <h3>Zweites Tor nach Pressing</h3> <p>Dass sich der HSV unter Thioune nach F&#xFC;hrungen etwas zur&#xFC;ckzieht, d&#xFC;rfte mittlerweile bekannt sein. Auch gegen Aue war dies nicht anders. W&#xE4;hrend der HSV bis zur 20. Minute &#xFC;ber 75% (!) Ballbesitz hatte, lag der Wert f&#xFC;r die weiteren siebzig Minuten bei knapp &#xFC;ber 50%. Gerade in der zweiten Halbzeit formierte sich der HSV h&#xE4;ufiger in einer defensiven 5-2-3-Formation.</p> <p>Mittlerweile agiert der HSV dabei aber nicht mehr ganz so passiv, wie er dies noch in den ersten Saisonspielen tat. Auch wenn der Gegner den Ball hat, versucht der HSV, aktiv nach vorne zu verteidigen. Dazu nutzt er eine mannorientierte Spielweise: Die St&#xFC;rmer lenken den gegnerischen Spielaufbau ins Mittelfeldzentrum, dort decken die Hamburger ihre Gegenspieler eng. Gegen Aue r&#xFC;ckte beispielsweise Hunt immer wieder vor, um den gegnerischen Sechser Philipp Riese zu attackieren. Nach einer Balleroberung Hunts erzielte Kittel den zweiten Hamburger Treffer (57.).</p> <p>Aktuell f&#xE4;llt aber noch auf, dass der HSV zwar in der gegnerischen H&#xE4;lfte Druck aufbaut. Sobald das Pressing &#xFC;berspielt wurde, weicht der HSV in der eigenen H&#xE4;lfte schnell zur&#xFC;ck. Gerade die Abwehrreihe orientiert sich eher nach hinten als nach vorne. Auch wenn der Vergleich etwas hochgestochen ist, aber der FC Bayern M&#xFC;nchen h&#xE4;lt im Pressing den Druck auch im zweiten oder dritten Versuch hoch. Ob das noch Kinderkrankheiten des Hamburger Pressings sind oder ob Thioune die zur&#xFC;ckweichende, etwas weniger riskante Art der Restverteidigung bevorzugt, wird sich in den kommenden Wochen zeigen.</p> <p>Gegen Aue war dieser Faktor ohnehin nicht relevant. Die Auer pr&#xE4;sentierten sich im Spiel mit dem Ball &#xE4;u&#xDF;erst einfallslos. Ihre Positionswechsel waren zu schematisch, um den HSV zu &#xFC;berraschen: Sechser Riese lie&#xDF; sich routinem&#xE4;&#xDF;ig fallen, die Au&#xDF;enverteidiger r&#xFC;ckten vor, die Au&#xDF;enst&#xFC;rmer ein. Das stellte den HSV nicht vor Probleme. Es half den Auern auch nicht, dass sie in der zweiten Halbzeit wesentlich raumorientierter verteidigten. Sie erhielten in ihrem 4-1-4-1 weiterhin keinen Zugriff auf den Hamburger Spielaufbau.</p> <h3>Ganz, ganz verhaltene Euphorie</h3> <p>So darf sich der HSV am Ende &#xFC;ber einen verdienten Sieg &#xFC;ber schwache Auer freuen. Trainer Dirk Schuster tat nicht wirklich gut daran, seine Elf vor dem Spiel umzustellen. Deshalb sollten HSV-Fans den 3:0-Sieg mit Vorsicht genie&#xDF;en: Der HSV zeigte eine stabile Leistung gegen einen Gegner, der in weiten Teilen neben sich stand. Zwar d&#xFC;rften die W&#xFC;rzburger Kickers am Wochenende kein viel schwererer Pr&#xFC;fstein sein. Sp&#xE4;testens der FC St. Pauli wird im Derby wesentlich k&#xF6;rperbetonter zur Sache gehen.</p> <p>Dennoch darf man nach vier Siegen aus vier Spielen ganz, ganz verhaltene Euphorie aufkommen lassen: Der HSV wirkt wesentlich flexibler als noch in der vergangenen Saison. Das ist ein Verdienst von Taktikt&#xFC;ftler Thioune. Der Grundstein f&#xFC;r eine erfolgreiche Saison ist gelegt.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/cQtohWrAW7s?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> </div>]]></content:encoded>
    </item>
    <item>
      <title>HSV - Erzgebirge Aue LIVE</title>
      <link>http://www.rautenperle.com/content/hsv-erzgebirge-aue-live</link>
      <pubDate>2020-11-21T20:00:00.000Z</pubDate>
      <guid>http://www.rautenperle.com/content/hsv-erzgebirge-aue-live</guid>
      <enclosure url="https://www.rautenperle.com/sites/default/files/2020-10/20201021_rp_lc_hsvaue_blog_cover.jpg" length="2048" type="image/jpeg" />
      <description><![CDATA[Drei Spiele, Drei Siege - Ein Traumstart in die dritte Zweitligasaison der Clubgeschichte für den HSV. Jetzt gilt es den Trend gegen Erzgebirge Aue zu bestätigen. Die Sachsen kommen ungeschlagen (Zwei&hellip;]]></description>
      <content:encoded><![CDATA[<div class="region region-content"> <div class="Card u-bgWhite u-brd2"> <div class="Card-content"> <div class="u-mb5"> <div class="Grid Grid--withGutter Grid--alignMiddle"> <div class="Grid-cell u-sizeFit"> <img class="AuthorAvatar u-block u-brdRound" src="https://www.rautenperle.com/sites/default/files/styles/user_thumbnail/public/2018-06/20180617_135721.jpg?h=1e66e246&amp;itok=TQ9Zzaxi" alt width="60"> </div> </div> </div> <div class="Rte"> <p>Drei Spiele, Drei Siege - Ein Traumstart in die dritte Zweitligasaison der Clubgeschichte f&#xFC;r den HSV. Jetzt gilt es den Trend gegen Erzgebirge Aue zu best&#xE4;tigen. Die Sachsen kommen ungeschlagen (Zwei Siege, ein Unentschieden) in den Volkspark. Dirk Schusters Mannschaft steht f&#xFC;r offensiven Fu&#xDF;ball und gilt als echte Belastungsprobe f&#xFC;r Daniel Thiounes Rothosen. Mit einem Sieg kann der HSV die Tabellenf&#xFC;hrung zur&#xFC;ck erobern.</p> <p>Seid live dabei, wenn es auf der Rautenperle LIVECOUCH dr&#xFC;ber und drunter geht. Fiebert mit und haut im Chat ordentlich was raus!</p> <h3>Live auf YouTube</h3> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/kFQRIfHPir8?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <h3>Live auf Twitch</h3> <h3>Das Blitzfazit zur Partie</h3> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/cQtohWrAW7s?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> </div> <span class="a2a_kit a2a_kit_size_32 addtoany_list"></span> </div> </div> </div>]]></content:encoded>
    </item>
    <item>
      <title>Es muss nicht immer schön aussehen</title>
      <link>http://www.rautenperle.com/content/es-muss-nicht-immer-schoen-aussehen</link>
      <pubDate>2020-11-20T20:00:00.000Z</pubDate>
      <guid>http://www.rautenperle.com/content/es-muss-nicht-immer-schoen-aussehen</guid>
      <enclosure url="https://www.rautenperle.com/sites/default/files/2020-10/witters_1511057-2.jpg" length="2048" type="image/jpeg" />
      <description><![CDATA[Statistiken haben in der Welt von Daniel Thioune nur eine geringe Bedeutung: „Ich bediene sie nur ungern“, sagte der HSV-Trainer vor der Nachholpartie am morgigen Mittwoch (18.30 Uhr,&hellip;]]></description>
      <content:encoded><![CDATA[<div class="Rte"> <p><em>Statistiken haben in der Welt von Daniel Thioune nur eine geringe Bedeutung: &#x201E;Ich bediene sie nur ungern&#x201C;, sagte der HSV-Trainer vor der Nachholpartie am morgigen Mittwoch (18.30 Uhr, Volksparkstadion) gegen den FC Erzgebirge Aue. Dass seine Mannschaft als einziges Team im deutschen Profifu&#xDF;ball alle bisherigen Liga-Spiele gewonnen hat, interessiert den 46-J&#xE4;hrigen daher auch nur am Rande: &#x201E;Wir wissen das einzuordnen&#x201C;, meinte Thioune darauf angesprochen: &#x201E;Es sind neun Punkte. Das wird nicht ausreichen, um zum einen die Liga zu halten und vielleicht noch gr&#xF6;&#xDF;ere Ziele und Tr&#xE4;ume zu realisieren.&#x201C; Stimmt. Nach drei Spielen ist so eine Statistik nicht einmal so viel Wert wie das Papier, auf dem sie steht.</em></p> <p>Und w&#xE4;hrend viele Trainer vor Thioune &#xE4;hnliche Aussagen der Ordnung halber sagten, so ist Thioune davon &#xFC;berzeugt. Er lebt diese Aussage. Und darin liegt ein ganz wesentlicher Punkt, weshalb der HSV ein Spiel wie das am vergangenen Sonnabend gegen F&#xFC;rth gewonnen hat. Man m&#xFC;sse anerkennen, dass man mit den allermeisten Zweitligisten auf Augenh&#xF6;he sei, hatte Thioune nimmerm&#xFC;de erkl&#xE4;rt, als er sein Amt beim HSV im Sommer antrat. Und w&#xE4;hrend viele das als Understatement abtaten und vielleicht sogar noch immer so sehen &#x2013; genau so ist es! Genau das ist der einzige Weg, diese Liga am Saisonende wieder nach oben zu verlassen. Dieses ewige &#x201E;wir m&#xFC;ssen nur unsere Leistung abrufen, dann reicht das&#x201C;-Gesabbel sowie der statistisch t&#xE4;uschende Anteil an Ballbesitz pro Spiel und die potenzielle Leistungsf&#xE4;higkeit z&#xE4;hlen gar nichts. Es z&#xE4;hlt tats&#xE4;chlich nur das Ergebnis.</p> <p>Und was mich ins Phrasenschwein einzahlen l&#xE4;sst, klingt wird in der Thioune-Sprache so formuliert: Dieser HSV muss das &#xA0;&#x201E;Ekligsein&#x201C; als Stilmittel akzeptieren. Man muss eben auch mal mit nicht so sch&#xF6;nem Fu&#xDF;ball zufrieden sein, wenn denn das Ergebnis stimmt. Eben so, wie in F&#xFC;rth. Es ist genau das, was sehr viele Au&#xDF;enstehende ebenso wie wir hier im Blog schon seit dem ersten Zweitligaspiel sagen: Diese Liga ist nur daf&#xFC;r da, sie schnellstm&#xF6;glich wieder nach oben zu verlassen. Wie man das letztlich hinbekommt &#x2013; SCHEISSEGAL! So viel zu der Frage einiger Userinnen und User, die von mir wissen wollten, ob ich mit dem Spiel in F&#xFC;rth zufrieden war&#x2026;</p> <h3>Thioune ordnet den HSV wohltuend richtig ein</h3> <p>Ich habe mich schon vor einiger Zeit von dem Anspruch verabschiedet, dass der HSV in der Zweiten Liga allen &#xFC;berlegen sein zu m&#xFC;sse. Das k&#xF6;nnte der FC Bayern verlangen, aber selbst die M&#xFC;nchner gestehen sich trotz zuletzt 99-prozentiger &#xDC;berlegenheit national wie international Ausnahmen zu. Der Anspruch des HSV ist und muss daher die Entwicklung einer neuen St&#xE4;rke sein, und daf&#xFC;r muss man die viele T&#xE4;ler einkalkulieren. Das kann eine Niederlage gegen Aue sein, das kann ein verlorenes Derby sein &#x2013; wobei, nein! Das alles hatten wir ja schon. Wir haben es nur noch nicht alle richtig eingeordnet. Nicht so, wie Thioune es vormacht.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/N7ua7a6ePuQ?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Warum ich das schreibe? Ganz einfach: Weil ich morgen gegen Aue ein sehr schweres Spiel erwarte, in dem der HSV tats&#xE4;chlich nicht nur mit sch&#xF6;nem Fu&#xDF;ball gewinnen kann &#x2013; sondern mit zweckm&#xE4;&#xDF;igem. Und das darf gern &#x201E;eklig&#x201C; sein. Das darf sogar sehr gern komplett eklig aussehen, wenn es denn auch f&#xFC;r den Gegner entsprechend eklig &#xA0;ist&#x2026;</p> <p>Personell ist der HSV n&#xE4;mlich tats&#xE4;chlich angeschlagen. &#x201E;Der HSV geht am Stock&#x201C; titelte mein Kollege Kay Fette heute in der BILD &#x2013; und ich w&#xFC;rde es drehen wollen in: &#x201E;Der HSV steht vor dem n&#xE4;chsten Charakter-Test&#x201C;. In F&#xFC;rth hat man den bestanden. Aber, wie sagte mein Geschichtslehrer Herr Pischke immer so schlau: Einmal ist keinmal &#x2013; zweimal ist immer. Mit anderen Worten: Morgen kann man das n&#xE4;chste Etappenziel erreichen. Schafft es der HSV, in diese zweckm&#xE4;&#xDF;igen Leistungen Konstanz reinzubekommen, dann glaube ich ihm auch, dass er es kann.</p> <h3>Aue wird schwer - aber der HSV ist gewappnet</h3> <p>Morgen kann der HSV daher erneut unter Beweis stellen, dass man die Liga so ernst nimmt, dass man sie am Ende auch endlich wieder verlassen kann. Wer dabei beginnen wird, ist und bleibt spannend. In der Defensive muss Trainier Thioune durch die Sperre von Toni Leistner und die weiteren Ausf&#xE4;lle von Josha Vagnoman sowie Tim Leibold umbauen. Kopfballst&#xE4;rke ist dabei ein ganz wesentlicher Faktor, da die Erzgebirgler bei Standards und hohen B&#xE4;llen generell gef&#xE4;hrlich sind. Stephan Ambrosius w&#xE4;re da eine Hilfe &#x2013; und der junge Innenverteidiger hat seinen Belastungstests bestanden.</p> <p>Und Thioune wird defensiv alles brauchen, was laufen kann. Zumindest bekommt er schon einmal ein paar warnende Worte aus Aue: &#x201E;Wir haben den HSV sehr gut analysiert. Unser Ansatz wird sein, dass wir uns keinesfalls einmauern und einen Betonmischer irgendwo hinstellen werden. Wir wollen selbst aktiv und mutig nach vorn spielen&#x201C;, sagte Aues Trainer Dirk Schuster, der personell mit Ausnahme der langzeitverletzten Fabian Kalig und Gaetan Bussmann alle Profis an Bord hat.</p> <p class="video-embed-field-provider-youtube"><iframe width="854" height="480" src="https://www.youtube.com/embed/_wlBHYUGWUA?autoplay=0&amp;start=0&amp;rel=0" class></iframe>
</p> <p>Der HSV indes wird erneut mit Moritz Heyer auf der linken Au&#xDF;enverteidigerposition beginnen. Zumindest ist das sehr wahrscheinlich. Ansonsten muss ich gestehen, ist die erste Elf, von der ich glaube, dass sie beginnt, gar nicht so &#xFC;berraschend. Meine Vermutung: Ulreich &#x2013; Gyamerah, Ambrosius, Jung, Heyer &#x2013; Gjasula, Onana &#x2013; Narey, Hunt, Wintzheimer &#x2013; Terodde. Das w&#xFC;rde bedeuten, dass Sonny Kittel wieder auf der Bank sitzt, was nach F&#xFC;rth auch zu argumentieren w&#xE4;re. Zudem h&#xE4;tte Thioune mit Gjasula noch einen weiteren Kopfballspieler im Team. &#xDC;brigens: Einzige &#xDC;berraschung heute beim Abschlusstraining (bei Redaktionsschluss noch nicht beendet) war David Kinsombi, der mit der Mannschaft trainierte. Dass er von Beginn an aufl&#xE4;uft halte ich aber f&#xFC;r ausgeschlossen.</p> <h3>Wie w&#xFC;rdet Ihr gegen Aue aufstellen?</h3> <p>Egal wie, morgen wissen wir hier mehr. Vielleicht ja auch schon am Morgen beim MorningCall, mit dem ich morgen wie gewohnt um 7.30 Uhr bei Euch bin. Am Abend melden wir uns dann wie gewohnt von der Live-Couch, w&#xE4;hrend ich mich am Abend aus dem Stadion melde. Bis dahin Euch allen noch einen sch&#xF6;nen Abend!</p> <p>Scholle</p> </div>]]></content:encoded>
    </item>
  </channel>
</rss>
